{
  "FreeXml": {
    "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
    "xsi:noNamespaceSchemaLocation": "http://www.brueder-unitaet.de/losung/losungen.xsd",
    "Losungen": [
      {
        "Datum": "2022-01-01T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": "Neujahr",
        "Losungstext": "Wenn dich dein Bruder oder dein Sohn oder deine Tochter oder deine Frau in deinen Armen oder dein Freund, der dir so lieb ist wie dein Leben, heimlich überreden würde und sagen: Lass uns hingehen und andern Göttern dienen, so willige nicht ein.",
        "Losungsvers": "5. Mose 13,7.9",
        "Lehrtext": "/Jesus spricht:/ Wer Gottes Willen tut, der ist mein Bruder und meine Schwester und meine Mutter.",
        "Lehrtextvers": "Markus 3,35"
      },
      {
        "Datum": "2022-01-02T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "1. Sonntag nach Weihnachten",
        "Losungstext": "Sehet, dass ich’s allein bin und ist kein Gott neben mir! Ich kann töten und lebendig machen, ich kann schlagen und kann heilen, und niemand kann aus meiner Hand reißen.",
        "Losungsvers": "5. Mose 32,39",
        "Lehrtext": "Leben wir, so leben wir dem Herrn; sterben wir, so sterben wir dem Herrn. Darum: wir leben oder sterben, so sind wir des Herrn.",
        "Lehrtextvers": "Römer 14,8"
      },
      {
        "Datum": "2022-01-03T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Du bist ja doch unter uns, HERR, und wir heißen nach deinem Namen; verlass uns nicht!",
        "Losungsvers": "Jeremia 14,9",
        "Lehrtext": "Gott gebe euch erleuchtete Augen des Herzens, damit ihr erkennt, zu welcher Hoffnung ihr von ihm berufen seid.",
        "Lehrtextvers": "Epheser 1,18"
      },
      {
        "Datum": "2022-01-04T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Sei mir gnädig, Gott, sei mir gnädig! Denn auf dich traut meine Seele.",
        "Losungsvers": "Psalm 57,2",
        "Lehrtext": "Von seiner Fülle haben wir alle genommen Gnade um Gnade.",
        "Lehrtextvers": "Johannes 1,16"
      },
      {
        "Datum": "2022-01-05T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "/Der HERR spricht:/ Wem ich gnädig bin, dem bin ich gnädig, und wessen ich mich erbarme, dessen erbarme ich mich.",
        "Losungsvers": "2. Mose 33,19",
        "Lehrtext": "Ihr kennt die Gnade unseres Herrn Jesus Christus: Obwohl er reich ist, wurde er doch arm um euretwillen, auf dass ihr durch seine Armut reich würdet.",
        "Lehrtextvers": "2. Korinther 8,9"
      },
      {
        "Datum": "2022-01-06T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": "Epiphanias",
        "Losungstext": "Ich will sie reinigen von aller Missetat, womit sie wider mich gesündigt haben, und will ihnen vergeben.",
        "Losungsvers": "Jeremia 33,8",
        "Lehrtext": "Jesus Christus ist die Versöhnung für unsre Sünden, nicht allein aber für die unseren, sondern auch für die der ganzen Welt.",
        "Lehrtextvers": "1. Johannes 2,2"
      },
      {
        "Datum": "2022-01-07T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Du sollst heute wissen und zu Herzen nehmen, dass der HERR Gott ist oben im Himmel und unten auf Erden und sonst keiner.",
        "Losungsvers": "5. Mose 4,39",
        "Lehrtext": "Es hat Gott gefallen, alle Fülle in ihm wohnen zu lassen und durch ihn alles zu versöhnen zu ihm hin, es sei auf Erden oder im Himmel.",
        "Lehrtextvers": "Kolosser 1,19-20"
      },
      {
        "Datum": "2022-01-08T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Siehe, auch jetzt noch ist mein Zeuge im Himmel, und mein Fürsprecher ist in der Höhe.",
        "Losungsvers": "Hiob 16,19",
        "Lehrtext": "Es ist der Glaube eine feste Zuversicht dessen, was man hofft, und ein Nichtzweifeln an dem, was man nicht sieht.",
        "Lehrtextvers": "Hebräer 11,1"
      },
      {
        "Datum": "2022-01-09T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "1. Sonntag nach Epiphanias",
        "Losungstext": "Weh denen, die sich verlassen auf Rosse und vertrauen auf Wagen, weil ihrer viele sind! Aber sie schauen nicht auf den Heiligen Israels, und den HERRN befragen sie nicht.",
        "Losungsvers": "Jesaja 31,1",
        "Lehrtext": "Darum sollen wir desto mehr achten auf das Wort, das wir hören, damit wir nicht am Ziel vorbeitreiben.",
        "Lehrtextvers": "Hebräer 2,1"
      },
      {
        "Datum": "2022-01-10T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Wer kann merken, wie oft er fehlet? Verzeihe mir die verborgenen Sünden!",
        "Losungsvers": "Psalm 19,13",
        "Lehrtext": "Der Herr wird auch, was im Dunkeln verborgen ist, ans Licht bringen und wird Sinnen und Trachten der Herzen offenbar machen. Und dann wird einem jeden sein Lob zuteil werden von Gott.",
        "Lehrtextvers": "1. Korinther 4,5"
      },
      {
        "Datum": "2022-01-11T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Wo Träume sich mehren und Nichtigkeiten und viele Worte, da fürchte Gott!",
        "Losungsvers": "Prediger 5,6",
        "Lehrtext": "Niemand soll euch das Heil absprechen, der sich in Demutsübungen und Engelverehrung gefällt und das mit irgendwelchen visionären Erlebnissen begründet. Solche Menschen blähen sich grundlos auf in ihrer rein irdischen Gesinnung, statt sich an Christus zu halten.",
        "Lehrtextvers": "Kolosser 2,18"
      },
      {
        "Datum": "2022-01-12T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Der HERR ist der wahrhaftige Gott, der lebendige Gott, der ewige König.",
        "Losungsvers": "Jeremia 10,10",
        "Lehrtext": "Jesus sprach: Ich preise dich, Vater, Herr des Himmels und der Erde, dass du dies Weisen und Klugen verborgen hast und hast es Unmündigen offenbart.",
        "Lehrtextvers": "Matthäus 11,25"
      },
      {
        "Datum": "2022-01-13T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Die dein Heil lieben, lass allewege sagen: Hochgelobt sei Gott!",
        "Losungsvers": "Psalm 70,5",
        "Lehrtext": "Der Gott der Geduld und des Trostes gebe euch, dass ihr einträchtig gesinnt seid untereinander, wie es Christus Jesus entspricht, damit ihr einmütig mit einem Munde Gott lobt.",
        "Lehrtextvers": "Römer 15,5-6"
      },
      {
        "Datum": "2022-01-14T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Der HERR hat Großes an uns getan; des sind wir fröhlich.",
        "Losungsvers": "Psalm 126,3",
        "Lehrtext": "Gelobt sei Gott, der Vater unseres Herrn Jesus Christus, der uns gesegnet hat mit allem geistlichen Segen im Himmel durch Christus.",
        "Lehrtextvers": "Epheser 1,3"
      },
      {
        "Datum": "2022-01-15T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Er ist um unsrer Missetat willen verwundet und um unsrer Sünde willen zerschlagen.",
        "Losungsvers": "Jesaja 53,5",
        "Lehrtext": "Gott hat den, der von keiner Sünde wusste, für uns zur Sünde gemacht, auf dass wir in ihm die Gerechtigkeit würden, die vor Gott gilt.",
        "Lehrtextvers": "2. Korinther 5,21"
      },
      {
        "Datum": "2022-01-16T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "2. Sonntag nach Epiphanias",
        "Losungstext": "Fraget nach dem HERRN und nach seiner Macht, suchet sein Antlitz allezeit!",
        "Losungsvers": "Psalm 105,4",
        "Lehrtext": "Wer bittet, empfängt; wer sucht, der findet; wer anklopft, dem wird aufgetan.",
        "Lehrtextvers": "Lukas 11,10"
      },
      {
        "Datum": "2022-01-17T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Lobet den HERRN! Denn unsern Gott loben, das ist ein köstlich Ding.",
        "Losungsvers": "Psalm 147,1",
        "Lehrtext": "Ermuntert einander mit Psalmen und Lobgesängen und geistlichen Liedern, singt und spielt dem Herrn in eurem Herzen.",
        "Lehrtextvers": "Epheser 5,19"
      },
      {
        "Datum": "2022-01-18T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Weide dein Volk mit deinem Stabe.",
        "Losungsvers": "Micha 7,14",
        "Lehrtext": "Die Schafe folgen dem Hirten nach; denn sie kennen seine Stimme.",
        "Lehrtextvers": "Johannes 10,4"
      },
      {
        "Datum": "2022-01-19T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Wer den Armen verspottet, verhöhnt dessen Schöpfer; und wer sich über eines andern Unglück freut, wird nicht ungestraft bleiben.",
        "Losungsvers": "Sprüche 17,5",
        "Lehrtext": "Selig sind die Barmherzigen; denn sie werden Barmherzigkeit erlangen.",
        "Lehrtextvers": "Matthäus 5,7"
      },
      {
        "Datum": "2022-01-20T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Die Himmel erzählen die Ehre Gottes.",
        "Losungsvers": "Psalm 19,2",
        "Lehrtext": "Betet an den, der gemacht hat Himmel und Erde und Meer und die Wasserquellen!",
        "Lehrtextvers": "Offenbarung 14,7"
      },
      {
        "Datum": "2022-01-21T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "HERR, du bist doch unser Vater! Wir sind Ton, du bist unser Töpfer, und wir alle sind deiner Hände Werk.",
        "Losungsvers": "Jesaja 64,7",
        "Lehrtext": "Nicht ihr habt mich erwählt, sondern ich habe euch erwählt und bestimmt, dass ihr hingeht und Frucht bringt und eure Frucht bleibt.",
        "Lehrtextvers": "Johannes 15,16"
      },
      {
        "Datum": "2022-01-22T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Jeder Stiefel, der mit Gedröhn dahergeht, und jeder Mantel, durch Blut geschleift, wird verbrannt und vom Feuer verzehrt.",
        "Losungsvers": "Jesaja 9,4",
        "Lehrtext": "Durch die herzliche Barmherzigkeit unseres Gottes wird uns besuchen das aufgehende Licht aus der Höhe, auf dass es erscheine denen, die sitzen in Finsternis und Schatten des Todes, und richte unsere Füße auf den Weg des Friedens.",
        "Lehrtextvers": "Lukas 1,78-79"
      },
      {
        "Datum": "2022-01-23T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "3. Sonntag nach Epiphanias",
        "Losungstext": "Ich will dem HERRN singen mein Leben lang und meinen Gott loben, solange ich bin.",
        "Losungsvers": "Psalm 104,33",
        "Lehrtext": "Leidet jemand unter euch, der bete; ist jemand guten Mutes, der singe Psalmen.",
        "Lehrtextvers": "Jakobus 5,13"
      },
      {
        "Datum": "2022-01-24T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Spräche ich: Finsternis möge mich decken und Nacht statt Licht um mich sein, so wäre auch Finsternis nicht finster bei dir, und die Nacht leuchtete wie der Tag.",
        "Losungsvers": "Psalm 139,11-12",
        "Lehrtext": "Als die Sonne untergegangen war, brachten alle ihre Kranken mit mancherlei Leiden zu Jesus. Und er legte einem jeden die Hände auf und machte sie gesund.",
        "Lehrtextvers": "Lukas 4,40"
      },
      {
        "Datum": "2022-01-25T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Weise mich zurecht, HERR, aber im Gerichtsverfahren, nicht in deinem Zorn, damit du mich nicht auslöschst.",
        "Losungsvers": "Jeremia 10,24",
        "Lehrtext": "Gott hat uns nicht bestimmt zum Zorn, sondern dazu, die Seligkeit zu besitzen durch unsern Herrn Jesus Christus.",
        "Lehrtextvers": "1. Thessalonicher 5,9"
      },
      {
        "Datum": "2022-01-26T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Zeige deinen Knechten deine Werke und deine Herrlichkeit ihren Kindern.",
        "Losungsvers": "Psalm 90,16",
        "Lehrtext": "Das Wort ward Fleisch und wohnte unter uns, und wir sahen seine Herrlichkeit, eine Herrlichkeit als des eingeborenen Sohnes vom Vater, voller Gnade und Wahrheit.",
        "Lehrtextvers": "Johannes 1,14"
      },
      {
        "Datum": "2022-01-27T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Die Gnade des HERRN währt von Ewigkeit zu Ewigkeit über denen, die ihn fürchten, und seine Gerechtigkeit auf Kindeskind bei denen, die seinen Bund halten.",
        "Losungsvers": "Psalm 103,17-18",
        "Lehrtext": "Jesus Christus gestern und heute und derselbe auch in Ewigkeit.",
        "Lehrtextvers": "Hebräer 13,8"
      },
      {
        "Datum": "2022-01-28T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Sei nur stille zu Gott, meine Seele; denn er ist meine Hoffnung.",
        "Losungsvers": "Psalm 62,6",
        "Lehrtext": "Wer Ohren hat, der höre!",
        "Lehrtextvers": "Matthäus 11,15"
      },
      {
        "Datum": "2022-01-29T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Ich will sie retten von allen ihren Abwegen, auf denen sie gesündigt haben, und will sie reinigen, und sie sollen mein Volk sein.",
        "Losungsvers": "Hesekiel 37,23",
        "Lehrtext": "Wisst ihr nicht, dass ihr Gottes Tempel seid und der Geist Gottes in euch wohnt?",
        "Lehrtextvers": "1. Korinther 3,16"
      },
      {
        "Datum": "2022-01-30T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "Letzter Sonntag nach Epiphanias",
        "Losungstext": "Wir wollen nicht mehr sagen zu dem Werk unserer Hände: Du bist unser Gott.",
        "Losungsvers": "Hosea 14,4",
        "Lehrtext": "Was hilft es dem Menschen, die ganze Welt zu gewinnen und Schaden zu nehmen an seiner Seele?",
        "Lehrtextvers": "Markus 8,36"
      },
      {
        "Datum": "2022-01-31T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Kehrt zurück, ihr abtrünnigen Kinder, so will ich euch heilen von eurem Ungehorsam. »Siehe, wir kommen zu dir; denn du bist der HERR, unser Gott.«",
        "Losungsvers": "Jeremia 3,22",
        "Lehrtext": "Ihr wart wie irrende Schafe; aber ihr seid nun umgekehrt zu dem Hirten und Bischof eurer Seelen.",
        "Lehrtextvers": "1. Petrus 2,25"
      },
      {
        "Datum": "2022-02-01T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Was vom Hause Juda errettet und übrig geblieben ist, wird von neuem nach unten Wurzeln schlagen und oben Frucht tragen.",
        "Losungsvers": "2. Könige 19,30",
        "Lehrtext": "Ist die Wurzel heilig, so sind auch die Zweige heilig.",
        "Lehrtextvers": "Römer 11,16"
      },
      {
        "Datum": "2022-02-02T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Ich will den HERRN loben allezeit; sein Lob soll immerdar in meinem Munde sein.",
        "Losungsvers": "Psalm 34,2",
        "Lehrtext": "Seid allezeit fröhlich, betet ohne Unterlass, seid dankbar in allen Dingen.",
        "Lehrtextvers": "1. Thessalonicher 5,16-18"
      },
      {
        "Datum": "2022-02-03T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Hilf uns, Gott, unser Heiland, und sammle uns, dass wir deinen heiligen Namen preisen.",
        "Losungsvers": "1. Chronik 16,35",
        "Lehrtext": "/Jesus betet:/ Heiliger Vater, erhalte sie in deinem Namen, den du mir gegeben hast, dass sie eins seien wie wir.",
        "Lehrtextvers": "Johannes 17,11"
      },
      {
        "Datum": "2022-02-04T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Vor einem grauen Haupt sollst du aufstehen und die Alten ehren.",
        "Losungsvers": "3. Mose 19,32",
        "Lehrtext": "Einer komme dem andern mit Ehrerbietung zuvor.",
        "Lehrtextvers": "Römer 12,10"
      },
      {
        "Datum": "2022-02-05T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Wohl dem Volk, dessen Gott der HERR ist, dem Volk, das er zum Erbe erwählt hat!",
        "Losungsvers": "Psalm 33,12",
        "Lehrtext": "Weil ihr nun Kinder seid, hat Gott den Geist seines Sohnes gesandt in unsre Herzen, der da ruft: Abba, lieber Vater! So bist du nun nicht mehr Knecht, sondern Kind; wenn aber Kind, dann auch Erbe durch Gott.",
        "Lehrtextvers": "Galater 4,6-7"
      },
      {
        "Datum": "2022-02-06T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "4. Sonntag vor der Passionszeit",
        "Losungstext": "Er wird auftreten und sie weiden in der Kraft des HERRN.",
        "Losungsvers": "Micha 5,3",
        "Lehrtext": "Als Jesus das Volk sah, jammerte es ihn; denn sie waren geängstet und zerstreut wie die Schafe, die keinen Hirten haben.",
        "Lehrtextvers": "Matthäus 9,36"
      },
      {
        "Datum": "2022-02-07T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Er wird dich mit seinen Fittichen decken, und Zuflucht wirst du haben unter seinen Flügeln.",
        "Losungsvers": "Psalm 91,4",
        "Lehrtext": "Der Friede Gottes, der höher ist als alle Vernunft, wird eure Herzen und Sinne bewahren in Christus Jesus.",
        "Lehrtextvers": "Philipper 4,7"
      },
      {
        "Datum": "2022-02-08T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Fürchtet euch nicht, wenn euch die Leute schmähen, und entsetzt euch nicht, wenn sie euch verhöhnen!",
        "Losungsvers": "Jesaja 51,7",
        "Lehrtext": "Kämpfe den guten Kampf des Glaubens; ergreife das ewige Leben, wozu du berufen bist und bekannt hast das gute Bekenntnis vor vielen Zeugen.",
        "Lehrtextvers": "1. Timotheus 6,12"
      },
      {
        "Datum": "2022-02-09T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Seine Herrschaft wird sein von einem Meer bis zum andern und bis an die Enden der Erde.",
        "Losungsvers": "Sacharja 9,10",
        "Lehrtext": "Gott hat Jesus den Namen gegeben, der über alle Namen ist, dass in dem Namen Jesu sich beugen sollen aller derer Knie, die im Himmel und auf Erden und unter der Erde sind.",
        "Lehrtextvers": "Philipper 2,9-10"
      },
      {
        "Datum": "2022-02-10T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Der Himmel ist der Himmel des HERRN; aber die Erde hat er den Menschenkindern gegeben.",
        "Losungsvers": "Psalm 115,16",
        "Lehrtext": "Wem viel gegeben ist, bei dem wird man viel suchen; und wem viel anvertraut ist, von dem wird man umso mehr fordern.",
        "Lehrtextvers": "Lukas 12,48"
      },
      {
        "Datum": "2022-02-11T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Achtet ernstlich darauf um eures Lebens willen, dass ihr den HERRN, euren Gott, lieb habt.",
        "Losungsvers": "Josua 23,11",
        "Lehrtext": "/Jesus spricht:/ Wer mich liebt, der wird mein Wort halten; und mein Vater wird ihn lieben, und wir werden zu ihm kommen und Wohnung bei ihm nehmen.",
        "Lehrtextvers": "Johannes 14,23"
      },
      {
        "Datum": "2022-02-12T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Lass meinen Mund deines Ruhmes und deines Preises voll sein täglich.",
        "Losungsvers": "Psalm 71,8",
        "Lehrtext": "Wovon das Herz voll ist, davon redet der Mund.",
        "Lehrtextvers": "Matthäus 12,34"
      },
      {
        "Datum": "2022-02-13T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "3. Sonntag vor der Passionszeit - Septuagesimae",
        "Losungstext": "Wer wird den Tag seines Kommens ertragen können, und wer wird bestehen, wenn er erscheint?",
        "Losungsvers": "Maleachi 3,2",
        "Lehrtext": "Gebt acht, ich stehe vor der Tür und klopfe an! Wenn jemand meine Stimme hört und die Tür öffnet, werde ich bei ihm einkehren. Ich werde mit ihm das Mahl halten und er mit mir.",
        "Lehrtextvers": "Offenbarung 3,20"
      },
      {
        "Datum": "2022-02-14T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Gott, mein Herz ist bereit, ich will singen und spielen. Wach auf, meine Seele!",
        "Losungsvers": "Psalm 108,2",
        "Lehrtext": "Mit Freuden sagt Dank dem Vater, der euch tüchtig gemacht hat zu dem Erbteil der Heiligen im Licht.",
        "Lehrtextvers": "Kolosser 1,11-12"
      },
      {
        "Datum": "2022-02-15T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Die Toren sprechen in ihrem Herzen: »Es ist kein Gott.«",
        "Losungsvers": "Psalm 14,1",
        "Lehrtext": "Wir wissen aber, dass der Sohn Gottes gekommen ist und uns Einsicht gegeben hat, damit wir den Wahrhaftigen erkennen.",
        "Lehrtextvers": "1. Johannes 5,20"
      },
      {
        "Datum": "2022-02-16T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Wohl den Menschen, die dich für ihre Stärke halten und von Herzen dir nachwandeln!",
        "Losungsvers": "Psalm 84,6",
        "Lehrtext": "Wachet, steht im Glauben, seid mutig und seid stark!",
        "Lehrtextvers": "1. Korinther 16,13"
      },
      {
        "Datum": "2022-02-17T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Leite mich in deiner Wahrheit und lehre mich!",
        "Losungsvers": "Psalm 25,5",
        "Lehrtext": "Wenn ihr bleiben werdet an meinem Wort, so seid ihr wahrhaftig meine Jünger und werdet die Wahrheit erkennen, und die Wahrheit wird euch frei machen.",
        "Lehrtextvers": "Johannes 8,31-32"
      },
      {
        "Datum": "2022-02-18T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "/Der Herr sprach zu Mose:/ Mein Angesicht kannst du nicht sehen; denn kein Mensch wird leben, der mich sieht.",
        "Losungsvers": "2. Mose 33,20",
        "Lehrtext": "Darin ist erschienen die Liebe Gottes unter uns, dass Gott seinen eingebornen Sohn gesandt hat in die Welt, damit wir durch ihn leben sollen.",
        "Lehrtextvers": "1. Johannes 4,9"
      },
      {
        "Datum": "2022-02-19T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Seid nicht halsstarrig, sondern gebt eure Hand dem HERRN und kommt zu seinem Heiligtum.",
        "Losungsvers": "2. Chronik 30,8",
        "Lehrtext": "Einer, der mit zu Tisch saß, sprach zu Jesus: Selig ist, der das Brot isst im Reich Gottes!",
        "Lehrtextvers": "Lukas 14,15"
      },
      {
        "Datum": "2022-02-20T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "2. Sonntag vor der Passionszeit - Sexagesimae",
        "Losungstext": "/Der Herr sprach zu Isaak:/ Durch deine Nachkommen sollen alle Völker auf Erden gesegnet werden.",
        "Losungsvers": "1. Mose 26,4",
        "Lehrtext": "Ihr aber, Brüder und Schwestern, seid wie Isaak Kinder der Verheißung.",
        "Lehrtextvers": "Galater 4,28"
      },
      {
        "Datum": "2022-02-21T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Weil seine Seele sich abgemüht hat, wird er das Licht schauen und die Fülle haben.",
        "Losungsvers": "Jesaja 53,11",
        "Lehrtext": "Ihr seid erfüllt durch Christus, der das Haupt aller Mächte und Gewalten ist.",
        "Lehrtextvers": "Kolosser 2,10"
      },
      {
        "Datum": "2022-02-22T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Hört zu, ihr Könige, merkt auf, ihr Fürsten! Ich will singen dem HERRN, ich will singen, will spielen dem HERRN, dem Gott Israels.",
        "Losungsvers": "Richter 5,3",
        "Lehrtext": "Eure Güte lasst kund sein allen Menschen! Der Herr ist nahe!",
        "Lehrtextvers": "Philipper 4,5"
      },
      {
        "Datum": "2022-02-23T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Wenn ich schaue allein auf deine Gebote, so werde ich nicht zuschanden.",
        "Losungsvers": "Psalm 119,6",
        "Lehrtext": "/Jesus spricht:/ Meine Speise ist die, dass ich tue den Willen dessen, der mich gesandt hat, und vollende sein Werk.",
        "Lehrtextvers": "Johannes 4,34"
      },
      {
        "Datum": "2022-02-24T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Der HERR wird aufheben die Schmach seines Volks in allen Landen.",
        "Losungsvers": "Jesaja 25,8",
        "Lehrtext": "Schon unserem Ahnvater Abraham hat er mit einem Eid versprochen, uns aus der Macht der Feinde zu befreien, damit wir keine Furcht mehr haben müssen und unser Leben lang ihm dienen können.",
        "Lehrtextvers": "Lukas 1,73-74"
      },
      {
        "Datum": "2022-02-25T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Der HERR schafft Recht seinem Volk und wird seinen Knechten gnädig sein.",
        "Losungsvers": "Psalm 135,14",
        "Lehrtext": "Selig sind, die da hungert und dürstet nach der Gerechtigkeit; denn sie sollen satt werden.",
        "Lehrtextvers": "Matthäus 5,6"
      },
      {
        "Datum": "2022-02-26T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Der HERR ist mein Licht und mein Heil; vor wem sollte ich mich fürchten?",
        "Losungsvers": "Psalm 27,1",
        "Lehrtext": "/Jesus spricht:/ Wer mir nachfolgt, der wird nicht wandeln in der Finsternis, sondern wird das Licht des Lebens haben.",
        "Lehrtextvers": "Johannes 8,12"
      },
      {
        "Datum": "2022-02-27T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "Sonntag vor der Passionszeit - Estomihi (Sei mir ein starker Fels! Psalm 31,3)",
        "Losungstext": "Harre des HERRN! Sei getrost und unverzagt und harre des HERRN!",
        "Losungsvers": "Psalm 27,14",
        "Lehrtext": "/Paulus schreibt:/ Unsre Hoffnung steht fest für euch, weil wir wissen: Wie ihr an den Leiden teilhabt, so habt ihr auch am Trost teil.",
        "Lehrtextvers": "2. Korinther 1,7"
      },
      {
        "Datum": "2022-02-28T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "HERR, wer ist dir gleich unter den Göttern? Wer ist dir gleich, der so herrlich und heilig ist, schrecklich, löblich und wundertätig?",
        "Losungsvers": "2. Mose 15,11",
        "Lehrtext": "Wir haben gesehen und bezeugen und verkündigen euch das Leben, das ewig ist, das beim Vater war und uns erschienen ist.",
        "Lehrtextvers": "1. Johannes 1,2"
      },
      {
        "Datum": "2022-03-01T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Lass deiner sich freuen und fröhlich sein alle, die nach dir fragen.",
        "Losungsvers": "Psalm 40,17",
        "Lehrtext": "Sie waren täglich einmütig beieinander im Tempel und brachen das Brot hier und dort in den Häusern, hielten die Mahlzeiten mit Freude und lauterem Herzen und lobten Gott und fanden Wohlwollen beim ganzen Volk.",
        "Lehrtextvers": "Apostelgeschichte 2,46-47"
      },
      {
        "Datum": "2022-03-02T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Wenn du auf die Stimme des HERRN, deines Gottes, hörst: Gesegnet bist du in der Stadt, und gesegnet bist du auf dem Feld.",
        "Losungsvers": "5. Mose 28,2-3",
        "Lehrtext": "Selig sind, die das Wort Gottes hören und bewahren.",
        "Lehrtextvers": "Lukas 11,28"
      },
      {
        "Datum": "2022-03-03T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Gott sende seine Güte und Treue.",
        "Losungsvers": "Psalm 57,4",
        "Lehrtext": "Gott hat sich selbst nicht unbezeugt gelassen, hat viel Gutes getan und euch vom Himmel Regen und fruchtbare Zeiten gegeben, hat euch ernährt und eure Herzen mit Freude erfüllt.",
        "Lehrtextvers": "Apostelgeschichte 14,17"
      },
      {
        "Datum": "2022-03-04T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Auf dich, HERR, sehen meine Augen; ich traue auf dich, gib mich nicht in den Tod dahin.",
        "Losungsvers": "Psalm 141,8",
        "Lehrtext": "/Jesus spricht:/ Ich lebe, und ihr sollt auch leben.",
        "Lehrtextvers": "Johannes 14,19"
      },
      {
        "Datum": "2022-03-05T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Du machst fröhlich, was da lebet im Osten wie im Westen.",
        "Losungsvers": "Psalm 65,9",
        "Lehrtext": "Jesus zog von Stadt zu Stadt und von Dorf zu Dorf. Überall verkündete er die Gute Nachricht, dass Gott jetzt seine Herrschaft aufrichten und sein Werk vollenden werde.",
        "Lehrtextvers": "Lukas 8,1"
      },
      {
        "Datum": "2022-03-06T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "1. Sonntag der Passionszeit - Invokavit (Er ruft mich an, darum will ich ihn erhören. Psalm 91,15)",
        "Losungstext": "Der HERR ist in seinem heiligen Tempel. Es sei stille vor ihm alle Welt!",
        "Losungsvers": "Habakuk 2,20",
        "Lehrtext": "/Die Weisen sprachen:/ Wir sind gekommen, ihn anzubeten.",
        "Lehrtextvers": "Matthäus 2,2"
      },
      {
        "Datum": "2022-03-07T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Siehe, da ist Gott der HERR! Er kommt gewaltig, und sein Arm wird herrschen.",
        "Losungsvers": "Jesaja 40,10",
        "Lehrtext": "Richtet euch auf und erhebt eure Häupter, denn eure Erlösung naht.",
        "Lehrtextvers": "Lukas 21,28"
      },
      {
        "Datum": "2022-03-08T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Es ist kein Fels, wie unser Gott ist.",
        "Losungsvers": "1. Samuel 2,2",
        "Lehrtext": "Einen andern Grund kann niemand legen außer dem, der gelegt ist, welcher ist Jesus Christus.",
        "Lehrtextvers": "1. Korinther 3,11"
      },
      {
        "Datum": "2022-03-09T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Den HERRN fürchten heißt das Böse hassen.",
        "Losungsvers": "Sprüche 8,13",
        "Lehrtext": "Wir sind sein Werk, geschaffen in Christus Jesus zu guten Werken.",
        "Lehrtextvers": "Epheser 2,10"
      },
      {
        "Datum": "2022-03-10T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Ich habe mein Wort in deinen Mund gelegt und habe dich unter dem Schatten meiner Hände geborgen.",
        "Losungsvers": "Jesaja 51,16",
        "Lehrtext": "Ich kenne deine Werke. Siehe, ich habe vor dir eine Tür aufgetan, die niemand zuschließen kann; denn du hast eine kleine Kraft und hast mein Wort bewahrt und hast meinen Namen nicht verleugnet.",
        "Lehrtextvers": "Offenbarung 3,8"
      },
      {
        "Datum": "2022-03-11T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Der Mensch hat keine Macht über den Tag des Todes.",
        "Losungsvers": "Prediger 8,8",
        "Lehrtext": "Wer von euch vermag durch Sorgen seiner Lebenszeit auch nur eine Elle hinzuzufügen?",
        "Lehrtextvers": "Matthäus 6,27"
      },
      {
        "Datum": "2022-03-12T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Der Himmel ist durch das Wort des HERRN gemacht und all sein Heer durch den Hauch seines Mundes.",
        "Losungsvers": "Psalm 33,6",
        "Lehrtext": "Gott lässt sich nicht von Menschenhänden dienen, als ob er etwas nötig hätte; er ist es ja, der allen Leben und Atem und überhaupt alles gibt.",
        "Lehrtextvers": "Apostelgeschichte 17,25"
      },
      {
        "Datum": "2022-03-13T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "2. Sonntag der Passionszeit - Reminiszere (Gedenke, HERR, an deine Barmherzigkeit! Psalm 25,6)",
        "Losungstext": "Einem König hilft nicht seine große Macht; ein Held kann sich nicht retten durch seine große Kraft.",
        "Losungsvers": "Psalm 33,16",
        "Lehrtext": "Viele Erste aber werden Letzte sein und Letzte Erste.",
        "Lehrtextvers": "Markus 10,31"
      },
      {
        "Datum": "2022-03-14T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Ihr sollt in Freuden ausziehen und im Frieden geleitet werden.",
        "Losungsvers": "Jesaja 55,12",
        "Lehrtext": "Der gute Hirte ruft seine Schafe mit Namen und führt sie hinaus.",
        "Lehrtextvers": "Johannes 10,3"
      },
      {
        "Datum": "2022-03-15T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "So spricht der HERR: Ich habe dein Gebet gehört und deine Tränen gesehen. Siehe, ich will dich gesund machen.",
        "Losungsvers": "2. Könige 20,5",
        "Lehrtext": "Klopft an, so wird euch aufgetan.",
        "Lehrtextvers": "Matthäus 7,7"
      },
      {
        "Datum": "2022-03-16T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Diene Gott mit ganzem Herzen und mit williger Seele. Denn der HERR erforscht alle Herzen.",
        "Losungsvers": "1. Chronik 28,9",
        "Lehrtext": "Der Gott des Friedens schaffe in uns, was ihm gefällt, durch Jesus Christus, welchem sei Ehre von Ewigkeit zu Ewigkeit!",
        "Lehrtextvers": "Hebräer 13,20.21"
      },
      {
        "Datum": "2022-03-17T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Gedenke des ganzen Weges, den dich der HERR, dein Gott, geleitet hat diese vierzig Jahre in der Wüste, auf dass er dich demütigte und versuchte, damit kundwürde, was in deinem Herzen wäre.",
        "Losungsvers": "5. Mose 8,2",
        "Lehrtext": "/Jesus spricht:/ Nehmt auf euch mein Joch und lernt von mir; denn ich bin sanftmütig und von Herzen demütig; so werdet ihr Ruhe finden für eure Seelen.",
        "Lehrtextvers": "Matthäus 11,29"
      },
      {
        "Datum": "2022-03-18T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "HERR, warum stehst du so ferne, verbirgst dich zur Zeit der Not?",
        "Losungsvers": "Psalm 10,1",
        "Lehrtext": "Jesus war hinten im Boot und schlief auf einem Kissen. Und sie weckten ihn auf und sprachen zu ihm: Meister, fragst du nichts danach, dass wir umkommen?",
        "Lehrtextvers": "Markus 4,38"
      },
      {
        "Datum": "2022-03-19T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Du hast mein Leben aus dem Verderben geführt, HERR, mein Gott!",
        "Losungsvers": "Jona 2,7",
        "Lehrtext": "Der feste Grund Gottes besteht und hat dieses Siegel: Der Herr kennt die Seinen.",
        "Lehrtextvers": "2. Timotheus 2,19"
      },
      {
        "Datum": "2022-03-20T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "3. Sonntag der Passionszeit - Okuli (Meine Augen sehen stets auf den HERRN. Psalm 25,15)",
        "Losungstext": "Sammle meine Tränen in deinen Krug; ohne Zweifel, du zählst sie.",
        "Losungsvers": "Psalm 56,9",
        "Lehrtext": "Selig sind, die da Leid tragen; denn sie sollen getröstet werden.",
        "Lehrtextvers": "Matthäus 5,4"
      },
      {
        "Datum": "2022-03-21T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Tu mir kund den Weg, den ich gehen soll; denn mich verlangt nach dir.",
        "Losungsvers": "Psalm 143,8",
        "Lehrtext": "Es ist die Frömmigkeit eine Quelle großen Reichtums - wenn sie mit Genügsamkeit verbunden ist. Denn nichts haben wir in die Welt mitgebracht, so können wir auch nichts aus ihr mitnehmen.",
        "Lehrtextvers": "1. Timotheus 6,6-7"
      },
      {
        "Datum": "2022-03-22T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Dies ist der Tag, den der HERR macht; lasst uns freuen und fröhlich an ihm sein.",
        "Losungsvers": "Psalm 118,24",
        "Lehrtext": "/Jesus sprach:/ Zachäus, steig eilend herunter; denn ich muss heute in deinem Haus einkehren. Und er stieg eilend herunter und nahm ihn auf mit Freuden.",
        "Lehrtextvers": "Lukas 19,5-6"
      },
      {
        "Datum": "2022-03-23T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Der HERR ist mein Fels und meine Burg und mein Erretter.",
        "Losungsvers": "2. Samuel 22,2",
        "Lehrtext": "/Jesus spricht:/ In der Welt habt ihr Angst; aber seid getrost, ich habe die Welt überwunden.",
        "Lehrtextvers": "Johannes 16,33"
      },
      {
        "Datum": "2022-03-24T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Ich gedenke an die früheren Zeiten; ich sinne nach über all deine Taten und spreche von den Werken deiner Hände.",
        "Losungsvers": "Psalm 143,5",
        "Lehrtext": "/Maria sprach:/ Er gedenkt der Barmherzigkeit und hilft seinem Diener Israel auf, wie er geredet hat zu unsern Vätern, Abraham und seinen Nachkommen in Ewigkeit.",
        "Lehrtextvers": "Lukas 1,54-55"
      },
      {
        "Datum": "2022-03-25T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "/Der HERR spricht:/ Er ruft mich an, darum will ich ihn erhören.",
        "Losungsvers": "Psalm 91,15",
        "Lehrtext": "Es ist über alle derselbe Herr, reich für alle, die ihn anrufen.",
        "Lehrtextvers": "Römer 10,12"
      },
      {
        "Datum": "2022-03-26T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Der HERR wird seinen Engel vor dir her senden.",
        "Losungsvers": "1. Mose 24,7",
        "Lehrtext": "Der Engel sagte zu Petrus: Gürte dich und binde deine Sandalen. Er tat es. Und er sagte zu ihm: Leg dir den Mantel um und folge mir! Und er ging hinaus und folgte ihm - er wusste jedoch nicht, dass es Wirklichkeit war, was durch den Engel geschah.",
        "Lehrtextvers": "Apostelgeschichte 12,8-9"
      },
      {
        "Datum": "2022-03-27T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "4. Sonntag der Passionszeit - Lätare (Freuet euch mit Jerusalem! Jesaja 66,10)",
        "Losungstext": "Wer dem Geringen Gewalt tut, lästert dessen Schöpfer.",
        "Losungsvers": "Sprüche 14,31",
        "Lehrtext": "/Jesus spricht:/ Wahrlich, ich sage euch: Was ihr getan habt einem von diesen meinen geringsten Brüdern, das habt ihr mir getan.",
        "Lehrtextvers": "Matthäus 25,40"
      },
      {
        "Datum": "2022-03-28T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Vor dem HERRN her kam ein großer und gewaltiger Sturmwind, der Berge zerriss und Felsen zerbrach, in dem Sturmwind aber war der HERR nicht. Und nach dem Sturmwind kam ein Erdbeben, in dem Erdbeben aber war der HERR nicht. Und nach dem Erdbeben kam ein Feuer, in dem Feuer aber war der HERR nicht. Nach dem Feuer aber kam das Flüstern eines sanften Windhauchs.",
        "Losungsvers": "1. Könige 19,11-12",
        "Lehrtext": "/Jesus spricht zu Nikodemus:/ Wundere dich nicht, dass ich dir gesagt habe: Ihr müsst von Neuem geboren werden. Der Wind bläst, wo er will, und du hörst sein Sausen wohl; aber du weißt nicht, woher er kommt und wohin er fährt.",
        "Lehrtextvers": "Johannes 3,7-8"
      },
      {
        "Datum": "2022-03-29T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Muss ich nicht das halten und reden, was mir der HERR in den Mund gibt?",
        "Losungsvers": "4. Mose 23,12",
        "Lehrtext": "Wir können’s ja nicht lassen, von dem zu reden, was wir gesehen und gehört haben.",
        "Lehrtextvers": "Apostelgeschichte 4,20"
      },
      {
        "Datum": "2022-03-30T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Unser Gott wandte den Fluch in einen Segen.",
        "Losungsvers": "Nehemia 13,2",
        "Lehrtext": "Gott war in Christus und versöhnte die Welt mit ihm selber und rechnete ihnen ihre Sünden nicht zu und hat unter uns aufgerichtet das Wort von der Versöhnung.",
        "Lehrtextvers": "2. Korinther 5,19"
      },
      {
        "Datum": "2022-03-31T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Ihr wart wie ein Brandscheit, das aus dem Feuer gerissen wird; dennoch seid ihr nicht umgekehrt zu mir, spricht der HERR.",
        "Losungsvers": "Amos 4,11",
        "Lehrtext": "Sind wir untreu, so bleibt er treu; denn er kann sich selbst nicht verleugnen.",
        "Lehrtextvers": "2. Timotheus 2,13"
      },
      {
        "Datum": "2022-04-01T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Herr, tue meine Lippen auf, dass mein Mund deinen Ruhm verkündige.",
        "Losungsvers": "Psalm 51,17",
        "Lehrtext": "Was wir gesehen und gehört haben, das verkündigen wir euch.",
        "Lehrtextvers": "1. Johannes 1,3"
      },
      {
        "Datum": "2022-04-02T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Gott ließ das Volk einen Umweg machen, den Weg durch die Wüste zum Schilfmeer.",
        "Losungsvers": "2. Mose 13,18",
        "Lehrtext": "Wir wissen aber, dass denen, die Gott lieben, alle Dinge zum Besten dienen.",
        "Lehrtextvers": "Römer 8,28"
      },
      {
        "Datum": "2022-04-03T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "5. Sonntag der Passionszeit - Judika (Schaffe mir Recht, Gott! Psalm 43,1)",
        "Losungstext": "Der Engel Gottes rief Hagar vom Himmel her und sprach zu ihr: Was ist dir, Hagar? Fürchte dich nicht; denn Gott hat gehört die Stimme des Knaben dort, wo er liegt. Steh auf, nimm den Knaben und führe ihn an deiner Hand; denn ich will ihn zum großen Volk machen.",
        "Losungsvers": "1. Mose 21,17-18",
        "Lehrtext": "Stärkt die müden Hände und die wankenden Knie und tut sichere Schritte mit euren Füßen.",
        "Lehrtextvers": "Hebräer 12,12-13"
      },
      {
        "Datum": "2022-04-04T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Er weidet mich auf einer grünen Aue und führet mich zum frischen Wasser. Er erquicket meine Seele.",
        "Losungsvers": "Psalm 23,2-3",
        "Lehrtext": "/Jesus spricht:/ Meine Schafe hören meine Stimme, und ich kenne sie und sie folgen mir; und ich gebe ihnen das ewige Leben, und sie werden nimmermehr umkommen, und niemand wird sie aus meiner Hand reißen.",
        "Lehrtextvers": "Johannes 10,27-28"
      },
      {
        "Datum": "2022-04-05T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Sie stimmten den Lobpreis an und dankten dem HERRN: Denn er ist gütig, und seine Barmherzigkeit währt ewiglich.",
        "Losungsvers": "Esra 3,11",
        "Lehrtext": "Als sie den Lobgesang gesungen hatten, gingen sie hinaus an den Ölberg.",
        "Lehrtextvers": "Markus 14,26"
      },
      {
        "Datum": "2022-04-06T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Wer bestimmt den Geist des HERRN, und welcher Ratgeber unterweist ihn?",
        "Losungsvers": "Jesaja 40,13",
        "Lehrtext": "O welch eine Tiefe des Reichtums, beides, der Weisheit und der Erkenntnis Gottes! Wie unbegreiflich sind seine Gerichte und unerforschlich seine Wege!",
        "Lehrtextvers": "Römer 11,33"
      },
      {
        "Datum": "2022-04-07T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Von Gott werde dir geholfen, und von dem Allmächtigen seist du gesegnet.",
        "Losungsvers": "1. Mose 49,25",
        "Lehrtext": "Daran erkennen wir, dass wir aus der Wahrheit sind, und können vor ihm unser Herz überzeugen, dass, wenn uns unser Herz verdammt, Gott größer ist als unser Herz und erkennt alle Dinge.",
        "Lehrtextvers": "1. Johannes 3,19-20"
      },
      {
        "Datum": "2022-04-08T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "David sprach zu Nathan: Ich habe gesündigt gegen den HERRN. Nathan sprach: So hat auch der HERR deine Sünde weggenommen; du wirst nicht sterben.",
        "Losungsvers": "2. Samuel 12,13",
        "Lehrtext": "Gott hat euch mit Christus lebendig gemacht, die ihr tot wart in den Sünden.",
        "Lehrtextvers": "Kolosser 2,13"
      },
      {
        "Datum": "2022-04-09T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Der HERR ist König; des freue sich das Erdreich und seien fröhlich die Inseln, so viel ihrer sind.",
        "Losungsvers": "Psalm 97,1",
        "Lehrtext": "Das Reich Gottes ist nicht Essen und Trinken, sondern Gerechtigkeit und Friede und Freude im Heiligen Geist.",
        "Lehrtextvers": "Römer 14,17"
      },
      {
        "Datum": "2022-04-10T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "6. Sonntag der Passionszeit - Palmsonntag",
        "Losungstext": "Ich will hoffen auf den HERRN, der sein Antlitz verborgen hat vor dem Hause Jakob.",
        "Losungsvers": "Jesaja 8,17",
        "Lehrtext": "Wir warten aber auf das, was unsere wunderbare Hoffnung ist: auf das Erscheinen der Herrlichkeit des großen Gottes und unseres Retters Jesus Christus, der sich selbst für uns hingegeben hat, um uns zu erlösen von aller Ungerechtigkeit.",
        "Lehrtextvers": "Titus 2,13-14"
      },
      {
        "Datum": "2022-04-11T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Seid getrost und unverzagt alle, die ihr des HERRN harret!",
        "Losungsvers": "Psalm 31,25",
        "Lehrtext": "Durch Jesus Christus haben wir den Zugang im Glauben zu dieser Gnade, in der wir stehen.",
        "Lehrtextvers": "Römer 5,2"
      },
      {
        "Datum": "2022-04-12T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Mit fröhlichem Schall verkündigt dies und lasst es hören, tragt’s hinaus bis an die Enden der Erde und sprecht: Der HERR hat seinen Knecht Jakob erlöst.",
        "Losungsvers": "Jesaja 48,20",
        "Lehrtext": "Er hat uns errettet aus der Macht der Finsternis und hat uns versetzt in das Reich seines geliebten Sohnes.",
        "Lehrtextvers": "Kolosser 1,13"
      },
      {
        "Datum": "2022-04-13T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Er wird herrlich werden bis an die Enden der Erde.",
        "Losungsvers": "Micha 5,3",
        "Lehrtext": "/Jesus spricht:/ Wenn das Weizenkorn nicht in die Erde fällt und stirbt, bleibt es allein; wenn es aber stirbt, bringt es viel Frucht.",
        "Lehrtextvers": "Johannes 12,24"
      },
      {
        "Datum": "2022-04-14T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": "Gründonnerstag",
        "Losungstext": "Mir sollen sich alle Knie beugen und alle Zungen schwören und sagen: Im HERRN habe ich Gerechtigkeit und Stärke.",
        "Losungsvers": "Jesaja 45,23-24",
        "Lehrtext": "/Jesus spricht:/ Ich bin das lebendige Brot, das vom Himmel gekommen ist. Wer von diesem Brot isst, der wird leben in Ewigkeit.",
        "Lehrtextvers": "Johannes 6,51"
      },
      {
        "Datum": "2022-04-15T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": "Karfreitag",
        "Losungstext": "HERR, neige mein Herz zu deinen Zeugnissen und nicht zur Habsucht.",
        "Losungsvers": "Psalm 119,36",
        "Lehrtext": "Jesus Christus erniedrigte sich und wurde gehorsam bis zum Tod, bis zum Tod am Kreuz.",
        "Lehrtextvers": "Philipper 2,8"
      },
      {
        "Datum": "2022-04-16T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Lass uns leben, so wollen wir deinen Namen anrufen.",
        "Losungsvers": "Psalm 80,19",
        "Lehrtext": "Christus Jesus hat dem Tode die Macht genommen und das Leben und ein unvergängliches Wesen ans Licht gebracht durch das Evangelium.",
        "Lehrtextvers": "2. Timotheus 1,10"
      },
      {
        "Datum": "2022-04-17T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "Osterfest",
        "Losungstext": "Es kam die Zeit, da David sterben sollte, und er gebot Salomo, seinem Sohn: Ich gehe den Weg aller Welt. Du aber sei stark! Halte, was der HERR, dein Gott, zu halten geboten hat.",
        "Losungsvers": "1. Könige 2,1-2.3",
        "Lehrtext": "/Der Auferstandene spricht:/ Friede sei mit euch! Wie mich der Vater gesandt hat, so sende ich euch.",
        "Lehrtextvers": "Johannes 20,21"
      },
      {
        "Datum": "2022-04-18T00:00:00",
        "Wtag": "Montag",
        "Sonntag": "Ostermontag",
        "Losungstext": "Lass deine Augen offen stehen über diesem Hause Nacht und Tag, über der Stätte, von der du gesagt hast: Da soll mein Name sein.",
        "Losungsvers": "1. Könige 8,29",
        "Lehrtext": "Am Abend dieses ersten Tages der Woche, da die Jünger versammelt und die Türen verschlossen waren, kam Jesus und trat mitten unter sie und spricht zu ihnen: Friede sei mit euch!",
        "Lehrtextvers": "Johannes 20,19"
      },
      {
        "Datum": "2022-04-19T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Ich breite meine Hände aus zu dir, meine Seele dürstet nach dir wie ein dürres Land.",
        "Losungsvers": "Psalm 143,6",
        "Lehrtext": "Wen dürstet, der komme; wer da will, der nehme das Wasser des Lebens umsonst.",
        "Lehrtextvers": "Offenbarung 22,17"
      },
      {
        "Datum": "2022-04-20T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Der Israel zerstreut hat, der wird’s auch wieder sammeln und wird es hüten wie ein Hirte seine Herde.",
        "Losungsvers": "Jeremia 31,10",
        "Lehrtext": "/Jesus betet:/ Ich bitte aber nicht allein für sie, sondern auch für die, die durch ihr Wort an mich glauben werden, dass sie alle eins seien.",
        "Lehrtextvers": "Johannes 17,20-21"
      },
      {
        "Datum": "2022-04-21T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Hasst das Böse und liebt das Gute, richtet das Recht auf im Tor, vielleicht wird der HERR, der Gott Zebaoth, gnädig sein.",
        "Losungsvers": "Amos 5,15",
        "Lehrtext": "Lebt als Kinder des Lichts. Das Licht bringt nichts als Güte, Gerechtigkeit und Wahrheit hervor.",
        "Lehrtextvers": "Epheser 5,8-9"
      },
      {
        "Datum": "2022-04-22T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Mach dich auf und handle! Und der HERR möge mit dir sein.",
        "Losungsvers": "1. Chronik 22,16",
        "Lehrtext": "Mit großer Kraft bezeugten die Apostel die Auferstehung des Herrn Jesus, und große Gnade war bei ihnen allen.",
        "Lehrtextvers": "Apostelgeschichte 4,33"
      },
      {
        "Datum": "2022-04-23T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Du wirst sein wie ein bewässerter Garten und wie eine Wasserquelle, der es nie an Wasser fehlt.",
        "Losungsvers": "Jesaja 58,11",
        "Lehrtext": "Wer von dem Wasser trinkt, das ich ihm gebe, den wird in Ewigkeit nicht dürsten, sondern das Wasser, das ich ihm geben werde, das wird in ihm eine Quelle des Wassers werden, das in das ewige Leben quillt.",
        "Lehrtextvers": "Johannes 4,14"
      },
      {
        "Datum": "2022-04-24T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "1. Sonntag nach Ostern - Quasimodogeniti (Wie die neugeborenen Kindlein. 1.Petrus 2,2)",
        "Losungstext": "Ich will mich freuen des HERRN und fröhlich sein in Gott, meinem Heil.",
        "Losungsvers": "Habakuk 3,18",
        "Lehrtext": "Freut euch, dass eure Namen im Himmel geschrieben sind.",
        "Lehrtextvers": "Lukas 10,20"
      },
      {
        "Datum": "2022-04-25T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Es freue sich der Himmel, und die Erde sei fröhlich, und man sage unter den Völkern, dass der HERR regiert!",
        "Losungsvers": "1. Chronik 16,31",
        "Lehrtext": "/Jesus spricht:/ Mir ist alle Macht gegeben im Himmel und auf Erden. Geht nun hin und macht alle Völker zu Jüngern: Tauft sie auf den Namen des Vaters und des Sohnes und des heiligen Geistes, und lehrt sie alles halten, was ich euch geboten habe.",
        "Lehrtextvers": "Matthäus 28,18-20"
      },
      {
        "Datum": "2022-04-26T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Wo ist jemand, der da lebt und den Tod nicht sähe, der seine Seele errette aus des Todes Hand?",
        "Losungsvers": "Psalm 89,49",
        "Lehrtext": "Der Sünde Sold ist der Tod; die Gabe Gottes aber ist das ewige Leben in Christus Jesus, unserm Herrn.",
        "Lehrtextvers": "Römer 6,23"
      },
      {
        "Datum": "2022-04-27T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Haltet dem HERRN, eurem Gott, die Treue, so wie ihr es bisher getan habt.",
        "Losungsvers": "Josua 23,8",
        "Lehrtext": "Nicht dass wir tüchtig sind von uns selber, uns etwas zuzurechnen als von uns selber; sondern dass wir tüchtig sind, ist von Gott.",
        "Lehrtextvers": "2. Korinther 3,5"
      },
      {
        "Datum": "2022-04-28T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Der HERR wird zurechtweisen viele Völker. Da werden sie ihre Schwerter zu Pflugscharen machen und ihre Spieße zu Sicheln.",
        "Losungsvers": "Jesaja 2,4",
        "Lehrtext": "Gott hat das Wort dem Volk Israel gesandt und Frieden verkündigt durch Jesus Christus, welcher ist Herr über alles.",
        "Lehrtextvers": "Apostelgeschichte 10,36"
      },
      {
        "Datum": "2022-04-29T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Keiner ersinne Arges in seinem Herzen gegen seinen Nächsten, und liebt nicht falsche Eide; denn das alles hasse ich, spricht der HERR.",
        "Losungsvers": "Sacharja 8,17",
        "Lehrtext": "Seid untereinander freundlich und herzlich und vergebt einer dem andern, wie auch Gott euch vergeben hat in Christus.",
        "Lehrtextvers": "Epheser 4,32"
      },
      {
        "Datum": "2022-04-30T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Der HERR sprach zu Mose: Du hast Gnade vor meinen Augen gefunden, und ich kenne dich mit Namen.",
        "Losungsvers": "2. Mose 33,17",
        "Lehrtext": "/Jesus spricht:/ Ich bin der gute Hirte und kenne die Meinen und die Meinen kennen mich.",
        "Lehrtextvers": "Johannes 10,14"
      },
      {
        "Datum": "2022-05-01T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "2. Sonntag nach Ostern - Miserikordias Domini (Die Erde ist voll der Güte des HERRN. Psalm 33,5)",
        "Losungstext": "So viel der Himmel höher ist als die Erde, so sind auch meine Wege höher als eure Wege und meine Gedanken als eure Gedanken.",
        "Losungsvers": "Jesaja 55,9",
        "Lehrtext": "Unser Wissen ist Stückwerk und unser prophetisches Reden ist Stückwerk. Wenn aber kommen wird das Vollkommene, so wird das Stückwerk aufhören.",
        "Lehrtextvers": "1. Korinther 13,9-10"
      },
      {
        "Datum": "2022-05-02T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "HERR, deine Ratschlüsse von alters her sind treu und wahrhaftig.",
        "Losungsvers": "Jesaja 25,1",
        "Lehrtext": "Aus Liebe hat Gott uns dazu bestimmt, seine Söhne und Töchter zu werden – durch Jesus Christus.",
        "Lehrtextvers": "Epheser 1,4-5"
      },
      {
        "Datum": "2022-05-03T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Singet dem HERRN ein neues Lied, seinen Ruhm an den Enden der Erde.",
        "Losungsvers": "Jesaja 42,10",
        "Lehrtext": "Lasst euch nicht abbringen von der Hoffnung des Evangeliums, das ihr gehört habt. Überall auf der Welt, so weit der Himmel reicht, ist es verkündigt worden.",
        "Lehrtextvers": "Kolosser 1,23"
      },
      {
        "Datum": "2022-05-04T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Siehe, Kinder sind eine Gabe des HERRN.",
        "Losungsvers": "Psalm 127,3",
        "Lehrtext": "Jesus nahm ein Kind, stellte es mitten unter sie und herzte es und sprach zu ihnen: Wer ein solches Kind in meinem Namen aufnimmt, der nimmt mich auf; und wer mich aufnimmt, der nimmt nicht mich auf, sondern den, der mich gesandt hat.",
        "Lehrtextvers": "Markus 9,36-37"
      },
      {
        "Datum": "2022-05-05T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Ich, der HERR, habe dich gerufen in Gerechtigkeit und halte dich bei der Hand.",
        "Losungsvers": "Jesaja 42,6",
        "Lehrtext": "In Christus Jesus, unserem Herrn, haben wir Freiheit und Zugang zu Gott.",
        "Lehrtextvers": "Epheser 3,12"
      },
      {
        "Datum": "2022-05-06T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Gott wird alle Werke vor Gericht bringen, alles, was verborgen ist, es sei gut oder böse.",
        "Losungsvers": "Prediger 12,14",
        "Lehrtext": "Jeder von uns wird für sich selbst Gott Rechenschaft geben. Darum lasst uns nicht mehr einer den andern richten.",
        "Lehrtextvers": "Römer 14,12-13"
      },
      {
        "Datum": "2022-05-07T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "O HERR, hilf! O HERR, lass wohlgelingen!",
        "Losungsvers": "Psalm 118,25",
        "Lehrtext": "Der Gott des Friedens rüste euch aus mit allem Guten, dass ihr seinen Willen tut.",
        "Lehrtextvers": "Hebräer 13,20.21"
      },
      {
        "Datum": "2022-05-08T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "3. Sonntag nach Ostern - Jubilate (Jauchzet Gott, alle Lande! Psalm 66,1)",
        "Losungstext": "Die Blinden will ich auf dem Wege leiten, den sie nicht wissen; ich will sie führen auf den Steigen, die sie nicht kennen.",
        "Losungsvers": "Jesaja 42,16",
        "Lehrtext": "Gott hat euch berufen aus der Finsternis in sein wunderbares Licht.",
        "Lehrtextvers": "1. Petrus 2,9"
      },
      {
        "Datum": "2022-05-09T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Der HERR ist gerecht und hat Gerechtigkeit lieb.",
        "Losungsvers": "Psalm 11,7",
        "Lehrtext": "Erneuert euch aber in eurem Geist und Sinn und zieht den neuen Menschen an, der nach Gott geschaffen ist in wahrer Gerechtigkeit und Heiligkeit.",
        "Lehrtextvers": "Epheser 4,23-24"
      },
      {
        "Datum": "2022-05-10T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Es wird keiner den andern noch ein Bruder den andern lehren und sagen: »Erkenne den HERRN«, denn sie sollen mich alle erkennen, beide, Klein und Groß, spricht der HERR.",
        "Losungsvers": "Jeremia 31,34",
        "Lehrtext": "Da fragten sie ihn: Was sollen wir tun, dass wir Gottes Werke wirken? Jesus antwortete und sprach zu ihnen: Das ist Gottes Werk, dass ihr an den glaubt, den er gesandt hat.",
        "Lehrtextvers": "Johannes 6,28-29"
      },
      {
        "Datum": "2022-05-11T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Der HERR war mit Samuel und ließ keines von allen seinen Worten zur Erde fallen.",
        "Losungsvers": "1. Samuel 3,19",
        "Lehrtext": "/Jesus spricht:/ Wer euch hört, der hört mich.",
        "Lehrtextvers": "Lukas 10,16"
      },
      {
        "Datum": "2022-05-12T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Leben und Wohltat hast du an mir getan, und deine Obhut hat meinen Odem bewahrt.",
        "Losungsvers": "Hiob 10,12",
        "Lehrtext": "Von der Geduld Hiobs habt ihr gehört und habt gesehen, zu welchem Ende es der Herr geführt hat; denn der Herr ist barmherzig und ein Erbarmer.",
        "Lehrtextvers": "Jakobus 5,11"
      },
      {
        "Datum": "2022-05-13T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "HERR, mein Gott, da ich schrie zu dir, machtest du mich gesund.",
        "Losungsvers": "Psalm 30,3",
        "Lehrtext": "/Jesus sprach zu dem Geheilten:/ Geh hin in dein Haus zu den Deinen und verkünde ihnen, welch große Dinge der Herr an dir getan und wie er sich deiner erbarmt hat.",
        "Lehrtextvers": "Markus 5,19"
      },
      {
        "Datum": "2022-05-14T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Die Barmherzigkeit des HERRN hat noch kein Ende, sondern sie ist alle Morgen neu, und deine Treue ist groß.",
        "Losungsvers": "Klagelieder 3,22-23",
        "Lehrtext": "Darum werden wir nicht müde; sondern wenn auch unser äußerer Mensch verfällt, so wird doch der innere von Tag zu Tag erneuert.",
        "Lehrtextvers": "2. Korinther 4,16"
      },
      {
        "Datum": "2022-05-15T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "4. Sonntag nach Ostern - Kantate (Singet dem HERRN ein neues Lied! Psalm 98,1)",
        "Losungstext": "Wer des HERRN Namen anrufen wird, der soll errettet werden.",
        "Losungsvers": "Joel 3,5",
        "Lehrtext": "/Petrus spricht von Jesus:/ In keinem andern ist das Heil, auch ist kein andrer Name unter dem Himmel den Menschen gegeben, durch den wir sollen selig werden.",
        "Lehrtextvers": "Apostelgeschichte 4,12"
      },
      {
        "Datum": "2022-05-16T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Als die drei Freunde Hiobs all das Unglück hörten, das über ihn gekommen war, kamen sie und saßen mit ihm auf der Erde sieben Tage und sieben Nächte und redeten nichts mit ihm; denn sie sahen, dass der Schmerz sehr groß war.",
        "Losungsvers": "Hiob 2,11.13",
        "Lehrtext": "Einer trage des andern Last, so werdet ihr das Gesetz Christi erfüllen.",
        "Lehrtextvers": "Galater 6,2"
      },
      {
        "Datum": "2022-05-17T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Des HERRN Rat ist wunderbar, und er führt es herrlich hinaus.",
        "Losungsvers": "Jesaja 28,29",
        "Lehrtext": "Christus ist gekommen und hat im Evangelium Frieden verkündigt euch, die ihr fern wart, und Frieden denen, die nahe waren.",
        "Lehrtextvers": "Epheser 2,17"
      },
      {
        "Datum": "2022-05-18T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Der Welt Grundfesten sind des HERRN, und er hat die Erde darauf gesetzt.",
        "Losungsvers": "1. Samuel 2,8",
        "Lehrtext": "Im Anfang war das Wort, und das Wort war bei Gott, und Gott war das Wort.",
        "Lehrtextvers": "Johannes 1,1"
      },
      {
        "Datum": "2022-05-19T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Hat Gott vergessen, gnädig zu sein, hat er sein Erbarmen im Zorn verschlossen?",
        "Losungsvers": "Psalm 77,10",
        "Lehrtext": "Wo die Sünde mächtig geworden ist, da ist die Gnade noch viel mächtiger geworden.",
        "Lehrtextvers": "Römer 5,20"
      },
      {
        "Datum": "2022-05-20T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Meine Schuld ist mir über den Kopf gewachsen; sie wiegt zu schwer, ich kann sie nicht mehr tragen.",
        "Losungsvers": "Psalm 38,5",
        "Lehrtext": "Gott hat den Schuldbrief getilgt, der mit seinen Forderungen gegen uns war, und hat ihn aufgehoben und an das Kreuz geheftet.",
        "Lehrtextvers": "Kolosser 2,14"
      },
      {
        "Datum": "2022-05-21T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Wer Geld liebt, wird vom Geld niemals satt, und wer Reichtum liebt, wird keinen Nutzen davon haben.",
        "Losungsvers": "Prediger 5,9",
        "Lehrtext": "Haben wir Nahrung und Kleidung, so soll uns das genügen. Die aber reich werden wollen, geraten in Versuchung und in die Schlingen vieler törichter und schädlicher Begierden.",
        "Lehrtextvers": "1. Timotheus 6,8-9"
      },
      {
        "Datum": "2022-05-22T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "5. Sonntag nach Ostern - Rogate (Betet!)",
        "Losungstext": "Ich will sie durchs Feuer gehen lassen und läutern, wie man Silber läutert, und prüfen, wie man Gold prüft. Dann werden sie meinen Namen anrufen, und ich will sie erhören.",
        "Losungsvers": "Sacharja 13,9",
        "Lehrtext": "Dann werdet ihr euch freuen, die ihr jetzt eine kleine Zeit, wenn es sein soll, traurig seid in mancherlei Anfechtungen, auf dass euer Glaube bewährt und viel kostbarer befunden werde als vergängliches Gold, das durchs Feuer geläutert wird.",
        "Lehrtextvers": "1. Petrus 1,6-7"
      },
      {
        "Datum": "2022-05-23T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Singet fröhlich Gott, der unsre Stärke ist!",
        "Losungsvers": "Psalm 81,2",
        "Lehrtext": "In allem erweisen wir uns als Diener Gottes: als die Traurigen, aber allezeit fröhlich; als die Armen, aber die doch viele reich machen; als die nichts haben und doch alles haben.",
        "Lehrtextvers": "2. Korinther 6,4.10"
      },
      {
        "Datum": "2022-05-24T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "HERR, zürne nicht so sehr und gedenke nicht ewig der Sünde! Sieh doch an, dass wir alle dein Volk sind!",
        "Losungsvers": "Jesaja 64,8",
        "Lehrtext": "/Johannes schreibt:/ Meine Kinder, dies schreibe ich euch, damit ihr nicht sündigt. Und wenn jemand sündigt, so haben wir einen Fürsprecher bei dem Vater, Jesus Christus, der gerecht ist.",
        "Lehrtextvers": "1. Johannes 2,1"
      },
      {
        "Datum": "2022-05-25T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Dein, HERR, ist die Größe und die Macht und die Herrlichkeit und der Ruhm und die Hoheit. Denn alles im Himmel und auf Erden ist dein.",
        "Losungsvers": "1. Chronik 29,11",
        "Lehrtext": "Es ist #ein# Gott und #ein# Mittler zwischen Gott und den Menschen, nämlich der Mensch Christus Jesus, der sich selbst gegeben hat als Lösegeld für alle.",
        "Lehrtextvers": "1. Timotheus 2,5-6"
      },
      {
        "Datum": "2022-05-26T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": "Christi Himmelfart",
        "Losungstext": "Die gepflanzt sind im Hause des HERRN, werden in den Vorhöfen unsres Gottes grünen. Und wenn sie auch alt werden, werden sie dennoch blühen, fruchtbar und frisch sein.",
        "Losungsvers": "Psalm 92,14-15",
        "Lehrtext": "/Jesus spricht:/ Ich will euch wiedersehen, und euer Herz soll sich freuen, und eure Freude soll niemand von euch nehmen.",
        "Lehrtextvers": "Johannes 16,22"
      },
      {
        "Datum": "2022-05-27T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Geh hin, der HERR sei mit dir!",
        "Losungsvers": "1. Samuel 17,37",
        "Lehrtext": "Wenn jemand dient, tue er’s aus der Kraft, die Gott gewährt.",
        "Lehrtextvers": "1. Petrus 4,11"
      },
      {
        "Datum": "2022-05-28T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Verlasset euch nicht auf Fürsten; sie sind Menschen, die können ja nicht helfen.",
        "Losungsvers": "Psalm 146,3",
        "Lehrtext": "Jesus Christus ist der treue Zeuge, der Erstgeborene von den Toten und Fürst der Könige auf Erden!",
        "Lehrtextvers": "Offenbarung 1,5"
      },
      {
        "Datum": "2022-05-29T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "6. Sonntag nach Ostern - Exaudi (HERR, höre meine Stimme! Psalm 27,7)",
        "Losungstext": "/Salomo sprach:/ Siehe, der Himmel und aller Himmel Himmel können dich nicht fassen – wie sollte es dann dies Haus tun, das ich gebaut habe?",
        "Losungsvers": "1. Könige 8,27",
        "Lehrtext": "Niemand hat Gott jemals gesehen. Wenn wir uns untereinander lieben, so bleibt Gott in uns, und seine Liebe ist in uns vollkommen.",
        "Lehrtextvers": "1. Johannes 4,12"
      },
      {
        "Datum": "2022-05-30T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Ich bin arm und elend; der HERR aber sorgt für mich.",
        "Losungsvers": "Psalm 40,18",
        "Lehrtext": "Hoffnung lässt nicht zuschanden werden.",
        "Lehrtextvers": "Römer 5,5"
      },
      {
        "Datum": "2022-05-31T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "HERR, gedenke meiner nach der Gnade, die du deinem Volk verheißen hast; erweise an uns deine Hilfe.",
        "Losungsvers": "Psalm 106,4",
        "Lehrtext": "Jedem Einzelnen von uns ist die Gnade gegeben nach dem Maß, mit dem Christus zu geben pflegt.",
        "Lehrtextvers": "Epheser 4,7"
      },
      {
        "Datum": "2022-06-01T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Der HERR wird richten die Völker.",
        "Losungsvers": "Psalm 7,9",
        "Lehrtext": "Wir alle müssen vor dem Richterstuhl Christi erscheinen, damit ein jeder empfange, was seinen Taten entspricht, die er zu Lebzeiten getan hat, seien sie gut oder böse.",
        "Lehrtextvers": "2. Korinther 5,10"
      },
      {
        "Datum": "2022-06-02T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Der HERR denkt an uns und segnet uns.",
        "Losungsvers": "Psalm 115,12",
        "Lehrtext": "Was hast du, das du nicht empfangen hast?",
        "Lehrtextvers": "1. Korinther 4,7"
      },
      {
        "Datum": "2022-06-03T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Wer Dank opfert, der preiset mich, und da ist der Weg, dass ich ihm zeige das Heil Gottes.",
        "Losungsvers": "Psalm 50,23",
        "Lehrtext": "Seid verwurzelt und gegründet in Christus Jesus und fest im Glauben, wie ihr gelehrt worden seid, und voller Dankbarkeit.",
        "Lehrtextvers": "Kolosser 2,7"
      },
      {
        "Datum": "2022-06-04T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Der HERR zog vor ihnen her, am Tage in einer Wolkensäule, um sie den rechten Weg zu führen, und bei Nacht in einer Feuersäule, um ihnen zu leuchten.",
        "Losungsvers": "2. Mose 13,21",
        "Lehrtext": "Was zuvor geschrieben ist, das ist uns zur Lehre geschrieben, damit wir durch Geduld und den Trost der Schrift Hoffnung haben.",
        "Lehrtextvers": "Römer 15,4"
      },
      {
        "Datum": "2022-06-05T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "Pfingstfest",
        "Losungstext": "Wenn mir gleich Leib und Seele verschmachtet, so bist du doch, Gott, allezeit meines Herzens Trost und mein Teil.",
        "Losungsvers": "Psalm 73,26",
        "Lehrtext": "Wir selbst, die wir den Geist als Erstlingsgabe haben, seufzen in uns selbst und sehnen uns nach der Kindschaft, der Erlösung unseres Leibes. Denn wir sind gerettet auf Hoffnung hin.",
        "Lehrtextvers": "Römer 8,23-24"
      },
      {
        "Datum": "2022-06-06T00:00:00",
        "Wtag": "Montag",
        "Sonntag": "Pfingstmontag",
        "Losungstext": "Der HERR erforscht alle Herzen und versteht alles Dichten und Trachten der Gedanken.",
        "Losungsvers": "1. Chronik 28,9",
        "Lehrtext": "Daran erkennen wir, dass wir in ihm bleiben und er in uns, dass er uns von seinem Geist gegeben hat.",
        "Lehrtextvers": "1. Johannes 4,13"
      },
      {
        "Datum": "2022-06-07T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Dient dem HERRN von ganzem Herzen. Und weicht nicht ab; folgt nicht denen, die nichts sind, die nichts nützen und nicht retten können, denn sie sind nichts!",
        "Losungsvers": "1. Samuel 12,20-21",
        "Lehrtext": "Wer mir dienen will, der folge mir nach; und wo ich bin, da soll mein Diener auch sein.",
        "Lehrtextvers": "Johannes 12,26"
      },
      {
        "Datum": "2022-06-08T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Der HERR macht arm und macht reich; er erniedrigt und erhöht.",
        "Losungsvers": "1. Samuel 2,7",
        "Lehrtext": "Haltet den Glauben an Jesus Christus, unsern Herrn der Herrlichkeit, frei von allem Ansehen der Person.",
        "Lehrtextvers": "Jakobus 2,1"
      },
      {
        "Datum": "2022-06-09T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Ist’s nicht so: Wenn du fromm bist, so kannst du frei den Blick erheben. Bist du aber nicht fromm, so lauert die Sünde vor der Tür, und nach dir hat sie Verlangen; du aber herrsche über sie.",
        "Losungsvers": "1. Mose 4,7",
        "Lehrtext": "Zur Freiheit hat uns Christus befreit!",
        "Lehrtextvers": "Galater 5,1"
      },
      {
        "Datum": "2022-06-10T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Eine linde Antwort stillt den Zorn; aber ein hartes Wort erregt Grimm.",
        "Losungsvers": "Sprüche 15,1",
        "Lehrtext": "Lasst die Sonne nicht über eurem Zorn untergehen und gebt nicht Raum dem Teufel.",
        "Lehrtextvers": "Epheser 4,26-27"
      },
      {
        "Datum": "2022-06-11T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Zur letzten Zeit wird kein Volk wider das andere das Schwert erheben, und sie werden hinfort nicht mehr lernen, Krieg zu führen.",
        "Losungsvers": "Jesaja 2,2.4",
        "Lehrtext": "Die Soldaten fragten Johannes und sprachen: Was sollen denn wir tun? Und er sprach zu ihnen: Tut niemandem Gewalt noch Unrecht und lasst euch genügen an eurem Sold!",
        "Lehrtextvers": "Lukas 3,14"
      },
      {
        "Datum": "2022-06-12T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "Trinitatis (Dreieinigkeit)",
        "Losungstext": "Du sollst der Menge nicht auf dem Weg zum Bösen folgen.",
        "Losungsvers": "2. Mose 23,2",
        "Lehrtext": "Lasst uns aber wahrhaftig sein in der Liebe und wachsen in allen Stücken zu dem hin, der das Haupt ist, Christus.",
        "Lehrtextvers": "Epheser 4,15"
      },
      {
        "Datum": "2022-06-13T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Erhöre uns nach der wunderbaren Gerechtigkeit, Gott, unser Heil.",
        "Losungsvers": "Psalm 65,6",
        "Lehrtext": "/Jesus spricht:/ Was ihr mich bitten werdet in meinem Namen, das will ich tun.",
        "Lehrtextvers": "Johannes 14,14"
      },
      {
        "Datum": "2022-06-14T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Wenn der HERR nicht die Stadt behütet, so wacht der Wächter umsonst.",
        "Losungsvers": "Psalm 127,1",
        "Lehrtext": "Ich bin darin guter Zuversicht, dass der in euch angefangen hat das gute Werk, der wird’s auch vollenden bis an den Tag Christi Jesu.",
        "Lehrtextvers": "Philipper 1,6"
      },
      {
        "Datum": "2022-06-15T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Der HERR behüte deinen Ausgang und Eingang von nun an bis in Ewigkeit!",
        "Losungsvers": "Psalm 121,8",
        "Lehrtext": "Der Herr ist treu; der wird euch stärken und bewahren vor dem Bösen.",
        "Lehrtextvers": "2. Thessalonicher 3,3"
      },
      {
        "Datum": "2022-06-16T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Dem HERRN, eurem Gott, sollt ihr dienen, so wird er dein Brot und dein Wasser segnen.",
        "Losungsvers": "2. Mose 23,25",
        "Lehrtext": "Darum sollt ihr nicht sorgen und sagen: Was werden wir essen? Was werden wir trinken? Womit werden wir uns kleiden? Denn euer himmlischer Vater weiß, dass ihr all dessen bedürft.",
        "Lehrtextvers": "Matthäus 6,31.32"
      },
      {
        "Datum": "2022-06-17T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "HERR, mein Gott, du bist sehr groß; in Hoheit und Pracht bist du gekleidet. Licht ist dein Kleid, das du anhast.",
        "Losungsvers": "Psalm 104,1-2",
        "Lehrtext": "Ihr sollt die Wohltaten dessen verkündigen, der euch berufen hat aus der Finsternis in sein wunderbares Licht.",
        "Lehrtextvers": "1. Petrus 2,9"
      },
      {
        "Datum": "2022-06-18T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Er sättigt die durstige Seele, und die Hungrigen füllt er mit Gutem.",
        "Losungsvers": "Psalm 107,9",
        "Lehrtext": "Mein Gott wird all eurem Mangel abhelfen nach seinem Reichtum in Herrlichkeit in Christus Jesus.",
        "Lehrtextvers": "Philipper 4,19"
      },
      {
        "Datum": "2022-06-19T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "1. Sonntag nach Trinitatis",
        "Losungstext": "Freigebige werden immer reicher, der Geizhals spart sich arm.",
        "Losungsvers": "Sprüche 11,24",
        "Lehrtext": "/Paulus sprach:/ Ich habe euch in allem gezeigt, dass man so arbeiten und sich der Schwachen annehmen muss im Gedenken an das Wort des Herrn Jesus, der selbst gesagt hat: Geben ist seliger als nehmen.",
        "Lehrtextvers": "Apostelgeschichte 20,35"
      },
      {
        "Datum": "2022-06-20T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Du sollst keine anderen Götter haben neben mir.",
        "Losungsvers": "2. Mose 20,3",
        "Lehrtext": "/Simon Petrus sprach:/ Herr, wohin sollen wir gehen? Du hast Worte des ewigen Lebens; und wir haben geglaubt und erkannt: Du bist der Heilige Gottes.",
        "Lehrtextvers": "Johannes 6,68-69"
      },
      {
        "Datum": "2022-06-21T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Aus dem Munde der jungen Kinder und Säuglinge hast du eine Macht zugerichtet.",
        "Losungsvers": "Psalm 8,3",
        "Lehrtext": "Als die Hohenpriester und Schriftgelehrten die Wunder sahen, die Jesus tat, und die Kinder, die im Tempel schrien und sagten: Hosianna dem Sohn Davids!, entrüsteten sie sich und sprachen zu ihm: Hörst du auch, was diese sagen?",
        "Lehrtextvers": "Matthäus 21,15-16"
      },
      {
        "Datum": "2022-06-22T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Behalte meine Gebote, so wirst du leben, und hüte meine Weisung wie deinen Augapfel.",
        "Losungsvers": "Sprüche 7,2",
        "Lehrtext": "Wer ist weise und klug unter euch? Der zeige mit seinem guten Wandel seine Werke in Sanftmut und Weisheit.",
        "Lehrtextvers": "Jakobus 3,13"
      },
      {
        "Datum": "2022-06-23T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Ruft laut, rühmt und sprecht: HERR, hilf deinem Volk!",
        "Losungsvers": "Jeremia 31,7",
        "Lehrtext": "Herr, gib deinen Knechten, mit allem Freimut zu reden dein Wort.",
        "Lehrtextvers": "Apostelgeschichte 4,29"
      },
      {
        "Datum": "2022-06-24T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": "Johannistag",
        "Losungstext": "Das Gesetz des HERRN ist vollkommen und erquickt die Seele.",
        "Losungsvers": "Psalm 19,8",
        "Lehrtext": "/Die Menge fragte Johannes:/ Was sollen wir nun tun? Er antwortete aber und sprach zu ihnen: Wer zwei Hemden hat, der gebe dem, der keines hat; und wer Speise hat, tue ebenso.",
        "Lehrtextvers": "Lukas 3,10-11"
      },
      {
        "Datum": "2022-06-25T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Du erkennst ja in deinem Herzen, dass der HERR, dein Gott, dich erzogen hat, wie ein Mann seinen Sohn erzieht.",
        "Losungsvers": "5. Mose 8,5",
        "Lehrtext": "/Jesus spricht:/ Ein Beispiel habe ich euch gegeben, damit ihr tut, wie ich euch getan habe.",
        "Lehrtextvers": "Johannes 13,15"
      },
      {
        "Datum": "2022-06-26T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "2. Sonntag nach Trinitatis",
        "Losungstext": "Gott, der du uns viel Angst und Not hast erfahren lassen, du wirst uns wieder beleben.",
        "Losungsvers": "Psalm 71,20",
        "Lehrtext": "Frieden lasse ich euch, meinen Frieden gebe ich euch. Nicht gebe ich euch, wie die Welt gibt. Euer Herz erschrecke nicht und fürchte sich nicht.",
        "Lehrtextvers": "Johannes 14,27"
      },
      {
        "Datum": "2022-06-27T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Dein Volk spricht: »Der HERR handelt nicht recht«, während doch sie nicht recht handeln.",
        "Losungsvers": "Hesekiel 33,17",
        "Lehrtext": "Prüft, was dem Herrn gefällt.",
        "Lehrtextvers": "Epheser 5,10"
      },
      {
        "Datum": "2022-06-28T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Der HERR steht mir zur Rechten, so wanke ich nicht.",
        "Losungsvers": "Psalm 16,8",
        "Lehrtext": "/Paulus sagt:/ Gottes Hilfe habe ich erfahren bis zum heutigen Tag und stehe nun hier und bin sein Zeuge.",
        "Lehrtextvers": "Apostelgeschichte 26,22"
      },
      {
        "Datum": "2022-06-29T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Ich habe euch Leben und Tod, Segen und Fluch vorgelegt, dass du das Leben erwählst.",
        "Losungsvers": "5. Mose 30,19",
        "Lehrtext": "Das ist das ewige Leben, dass sie dich, der du allein wahrer Gott bist, und den du gesandt hast, Jesus Christus, erkennen.",
        "Lehrtextvers": "Johannes 17,3"
      },
      {
        "Datum": "2022-06-30T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Der HERR ist meine Stärke und mein Lobgesang und ist mein Heil.",
        "Losungsvers": "2. Mose 15,2",
        "Lehrtext": "/Maria sprach:/ Er hat große Dinge an mir getan, der da mächtig ist und dessen Name heilig ist.",
        "Lehrtextvers": "Lukas 1,49"
      },
      {
        "Datum": "2022-07-01T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Wende dich, HERR, und errette meine Seele, hilf mir um deiner Güte willen!",
        "Losungsvers": "Psalm 6,5",
        "Lehrtext": "Jesus wandte sich um und sah die Frau und sprach: Sei getrost, meine Tochter, dein Glaube hat dir geholfen. Und die Frau wurde gesund zu derselben Stunde.",
        "Lehrtextvers": "Matthäus 9,22"
      },
      {
        "Datum": "2022-07-02T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Nähme ich Flügel der Morgenröte und bliebe am äußersten Meer, so würde auch dort deine Hand mich führen und deine Rechte mich halten.",
        "Losungsvers": "Psalm 139,9-10",
        "Lehrtext": "/Jesus spricht:/ Siehe, ich bin bei euch alle Tage bis an der Welt Ende.",
        "Lehrtextvers": "Matthäus 28,20"
      },
      {
        "Datum": "2022-07-03T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "3. Sonntag nach Trinitatis",
        "Losungstext": "Kommt her, höret zu alle, die ihr Gott fürchtet; ich will erzählen, was er an mir getan hat.",
        "Losungsvers": "Psalm 66,16",
        "Lehrtext": "/Paulus schreibt:/ Ich lebe im Glauben an den Sohn Gottes, der mich geliebt hat und sich selbst für mich dahingegeben.",
        "Lehrtextvers": "Galater 2,20"
      },
      {
        "Datum": "2022-07-04T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Meine Hand hat alles gemacht, was da ist, spricht der HERR. Ich sehe aber auf den Elenden und auf den, der zerbrochenen Geistes ist und der erzittert vor meinem Wort.",
        "Losungsvers": "Jesaja 66,2",
        "Lehrtext": "/Jesus betet:/ Heilige sie in der Wahrheit; dein Wort ist die Wahrheit.",
        "Lehrtextvers": "Johannes 17,17"
      },
      {
        "Datum": "2022-07-05T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Abram glaubte dem HERRN, und das rechnete er ihm zur Gerechtigkeit.",
        "Losungsvers": "1. Mose 15,6",
        "Lehrtext": "Die aus dem Glauben sind, das sind Abrahams Kinder.",
        "Lehrtextvers": "Galater 3,7"
      },
      {
        "Datum": "2022-07-06T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Der HERR wird dein ewiges Licht und dein Gott wird dein Glanz sein.",
        "Losungsvers": "Jesaja 60,19",
        "Lehrtext": "Das ist die Botschaft, die wir von ihm gehört haben und euch verkündigen: Gott ist Licht, und in ihm ist keine Finsternis.",
        "Lehrtextvers": "1. Johannes 1,5"
      },
      {
        "Datum": "2022-07-07T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "In deiner Hand, HERR, steht es, jedermann groß und stark zu machen.",
        "Losungsvers": "1. Chronik 29,12",
        "Lehrtext": "Jesus herzte die Kinder und legte die Hände auf sie und segnete sie.",
        "Lehrtextvers": "Markus 10,16"
      },
      {
        "Datum": "2022-07-08T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Ich will euch heimsuchen, spricht der HERR, nach der Frucht eures Tuns.",
        "Losungsvers": "Jeremia 21,14",
        "Lehrtext": "Lasst uns Gutes tun und nicht müde werden; denn zu seiner Zeit werden wir auch ernten, wenn wir nicht nachlassen.",
        "Lehrtextvers": "Galater 6,9"
      },
      {
        "Datum": "2022-07-09T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Sie litten keinen Durst, als der HERR sie leitete in der Wüste. Er ließ ihnen Wasser aus dem Felsen fließen.",
        "Losungsvers": "Jesaja 48,21",
        "Lehrtext": "/Jesus spricht:/ Wen da dürstet, der komme zu mir und trinke!",
        "Lehrtextvers": "Johannes 7,37"
      },
      {
        "Datum": "2022-07-10T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "4. Sonntag nach Trinitatis",
        "Losungstext": "Siehe, wie der Ton in des Töpfers Hand, so seid auch ihr in meiner Hand.",
        "Losungsvers": "Jeremia 18,6",
        "Lehrtext": "Gott ist’s, der in euch wirkt beides, das Wollen und das Vollbringen, nach seinem Wohlgefallen.",
        "Lehrtextvers": "Philipper 2,13"
      },
      {
        "Datum": "2022-07-11T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "HERR, du bist meine Stärke und Kraft und meine Zuflucht in der Not!",
        "Losungsvers": "Jeremia 16,19",
        "Lehrtext": "Wir sind von allen Seiten bedrängt, aber wir ängstigen uns nicht. Uns ist bange, aber wir verzagen nicht.",
        "Lehrtextvers": "2. Korinther 4,8"
      },
      {
        "Datum": "2022-07-12T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Der HERR ist meine Kraft.",
        "Losungsvers": "Habakuk 3,19",
        "Lehrtext": "Dafür arbeiten und kämpfen wir, weil wir unsre Hoffnung auf den lebendigen Gott gesetzt haben.",
        "Lehrtextvers": "1. Timotheus 4,10"
      },
      {
        "Datum": "2022-07-13T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Ich will einige von ihnen, die errettet sind, zu den Völkern senden, wo man nichts von mir gehört hat; und sie sollen meine Herrlichkeit unter den Völkern verkündigen.",
        "Losungsvers": "Jesaja 66,19",
        "Lehrtext": "Gehet hin in alle Welt und predigt das Evangelium aller Kreatur.",
        "Lehrtextvers": "Markus 16,15"
      },
      {
        "Datum": "2022-07-14T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Der HERR ist allen gütig und erbarmt sich aller seiner Werke.",
        "Losungsvers": "Psalm 145,9",
        "Lehrtext": "Er lässt seine Sonne aufgehen über Böse und Gute und lässt regnen über Gerechte und Ungerechte.",
        "Lehrtextvers": "Matthäus 5,45"
      },
      {
        "Datum": "2022-07-15T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Gottes Hilfe ist nahe denen, die ihn fürchten, dass Güte und Treue einander begegnen, Gerechtigkeit und Friede sich küssen.",
        "Losungsvers": "Psalm 85,10.11",
        "Lehrtext": "Da wir nun gerecht geworden sind durch den Glauben, haben wir Frieden mit Gott durch unsern Herrn Jesus Christus.",
        "Lehrtextvers": "Römer 5,1"
      },
      {
        "Datum": "2022-07-16T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "HERR, wenn ich mitten in der Angst wandle, so erquickst du mich.",
        "Losungsvers": "Psalm 138,7",
        "Lehrtext": "In allem erweisen wir uns als Diener Gottes: in großer Geduld, in Bedrängnissen, in Nöten, in Ängsten.",
        "Lehrtextvers": "2. Korinther 6,4"
      },
      {
        "Datum": "2022-07-17T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "5. Sonntag nach Trinitatis",
        "Losungstext": "HERR, behüte meinen Mund und bewahre meine Lippen!",
        "Losungsvers": "Psalm 141,3",
        "Lehrtext": "Kein hässliches Wort komme über eure Lippen, sondern wenn ein Wort, dann ein gutes, das der Erbauung dient, wo es nottut, und denen, die es hören, Freude bereitet.",
        "Lehrtextvers": "Epheser 4,29"
      },
      {
        "Datum": "2022-07-18T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "/Jeremia sprach:/ Mich jammert von Herzen, dass die Tochter meines Volks so zerschlagen ist. Ist denn keine Salbe in Gilead oder ist kein Arzt da?",
        "Losungsvers": "Jeremia 8,21.22",
        "Lehrtext": "/Jesus spricht zu den Jüngern:/ Wenn ihr in eine Stadt kommt und sie euch aufnehmen, dann esst, was euch vorgesetzt wird, und heilt die Kranken, die dort sind, und sagt ihnen: Das Reich Gottes ist nahe zu euch gekommen.",
        "Lehrtextvers": "Lukas 10,8-9"
      },
      {
        "Datum": "2022-07-19T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Der Engel des HERRN lagert sich um die her, die ihn fürchten, und hilft ihnen heraus.",
        "Losungsvers": "Psalm 34,8",
        "Lehrtext": "Der Engel des Herrn kam herein und Licht leuchtete auf in dem Raum; und er stieß Petrus in die Seite und weckte ihn und sprach: Steh schnell auf! Und die Ketten fielen ihm von seinen Händen.",
        "Lehrtextvers": "Apostelgeschichte 12,7"
      },
      {
        "Datum": "2022-07-20T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Du bist mein Schutz und mein Schild; ich hoffe auf dein Wort.",
        "Losungsvers": "Psalm 119,114",
        "Lehrtext": "Der Hauptmann sprach: Herr, ich bin nicht wert, dass du unter mein Dach gehst, sondern sprich nur ein Wort, so wird mein Knecht gesund.",
        "Lehrtextvers": "Matthäus 8,8"
      },
      {
        "Datum": "2022-07-21T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Du wirst an deine Wege denken und dich schämen, wenn ich dir alles vergeben werde, was du getan hast, spricht Gott der HERR.",
        "Losungsvers": "Hesekiel 16,61.63",
        "Lehrtext": "Die Traurigkeit nach Gottes Willen wirkt zur Seligkeit eine Umkehr, die niemanden reut.",
        "Lehrtextvers": "2. Korinther 7,10"
      },
      {
        "Datum": "2022-07-22T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Gelobet sei der HERR, der seinem Volk Israel Ruhe gegeben hat, wie er es zugesagt hat.",
        "Losungsvers": "1. Könige 8,56",
        "Lehrtext": "Es ist noch eine Ruhe vorhanden für das Volk Gottes.",
        "Lehrtextvers": "Hebräer 4,9"
      },
      {
        "Datum": "2022-07-23T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Lass dir nicht grauen und entsetze dich nicht; denn der HERR, dein Gott, ist mit dir in allem, was du tun wirst.",
        "Losungsvers": "Josua 1,9",
        "Lehrtext": "Darum bin ich guten Mutes in Schwachheit, in Misshandlungen, in Nöten, in Verfolgungen und Ängsten um Christi willen; denn wenn ich schwach bin, so bin ich stark.",
        "Lehrtextvers": "2. Korinther 12,10"
      },
      {
        "Datum": "2022-07-24T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "6. Sonntag nach Trinitatis",
        "Losungstext": "Dennoch soll die Stadt Gottes fein lustig bleiben mit ihren Brünnlein, da die heiligen Wohnungen des Höchsten sind. Gott ist bei ihr drinnen, darum wird sie fest bleiben.",
        "Losungsvers": "Psalm 46,5-6",
        "Lehrtext": "Siehe, die Wohnung Gottes bei den Menschen! Er wird bei ihnen wohnen, und sie werden seine Völker sein, und Gott selbst wird mit ihnen sein, ihr Gott.",
        "Lehrtextvers": "Offenbarung 21,3"
      },
      {
        "Datum": "2022-07-25T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "David wusste sich stark durch den HERRN, seinen Gott.",
        "Losungsvers": "1. Samuel 30,6",
        "Lehrtext": "Die Apostel sprachen zu dem Herrn: Stärke uns den Glauben!",
        "Lehrtextvers": "Lukas 17,5"
      },
      {
        "Datum": "2022-07-26T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Machet kund unter den Völkern sein Tun, verkündiget, wie sein Name so hoch ist!",
        "Losungsvers": "Jesaja 12,4",
        "Lehrtext": "/Johannes schreibt:/ Ich sah einen Engel fliegen mitten durch den Himmel, der hatte ein ewiges Evangelium zu verkündigen denen, die auf Erden wohnen, allen Nationen und Stämmen und Sprachen und Völkern. Und er sprach mit großer Stimme: Fürchtet Gott und gebt ihm die Ehre.",
        "Lehrtextvers": "Offenbarung 14,6-7"
      },
      {
        "Datum": "2022-07-27T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Danket dem Herrn aller Herren, der allein große Wunder tut, denn seine Güte währet ewiglich.",
        "Losungsvers": "Psalm 136,3.4",
        "Lehrtext": "Einer unter den Aussätzigen, als er sah, dass er gesund geworden war, kehrte er um und pries Gott mit lauter Stimme und fiel nieder auf sein Angesicht zu Jesu Füßen und dankte ihm.",
        "Lehrtextvers": "Lukas 17,15-16"
      },
      {
        "Datum": "2022-07-28T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Die sich halten an das Nichtige, verlassen ihre Gnade.",
        "Losungsvers": "Jona 2,9",
        "Lehrtext": "Die Welt vergeht, mit ihrem Begehren; wer aber den Willen Gottes tut, der bleibt in Ewigkeit.",
        "Lehrtextvers": "1. Johannes 2,17"
      },
      {
        "Datum": "2022-07-29T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Der Gerechten Pfad glänzt wie das Licht am Morgen, das immer heller leuchtet bis zum vollen Tag.",
        "Losungsvers": "Sprüche 4,18",
        "Lehrtext": "Meine Lieben, wir sind schon Gottes Kinder; es ist aber noch nicht offenbar geworden, was wir sein werden. Wir wissen: Wenn es offenbar wird, werden wir ihm gleich sein; denn wir werden ihn sehen, wie er ist.",
        "Lehrtextvers": "1. Johannes 3,2"
      },
      {
        "Datum": "2022-07-30T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Wir wollen dem HERRN, unserm Gott, dienen und seiner Stimme gehorchen.",
        "Losungsvers": "Josua 24,24",
        "Lehrtext": "/Jesus sprach zu Pilatus:/ Ich bin dazu geboren und in die Welt gekommen, dass ich die Wahrheit bezeuge. Wer aus der Wahrheit ist, der hört meine Stimme.",
        "Lehrtextvers": "Johannes 18,37"
      },
      {
        "Datum": "2022-07-31T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "7. Sonntag nach Trinitatis",
        "Losungstext": "Sei nicht ferne von mir, denn Angst ist nahe; denn es ist hier kein Helfer.",
        "Losungsvers": "Psalm 22,12",
        "Lehrtext": "Gott ist treu, der euch nicht versuchen lässt über eure Kraft.",
        "Lehrtextvers": "1. Korinther 10,13"
      },
      {
        "Datum": "2022-08-01T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Friede, Friede denen in der Ferne und denen in der Nähe, spricht der HERR; ich will sie heilen.",
        "Losungsvers": "Jesaja 57,19",
        "Lehrtext": "Der Gott des Friedens sei mit euch allen!",
        "Lehrtextvers": "Römer 15,33"
      },
      {
        "Datum": "2022-08-02T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Haben wir nicht alle #einen# Vater? Hat uns nicht #ein# Gott geschaffen? Warum verachten wir denn einer den andern?",
        "Losungsvers": "Maleachi 2,10",
        "Lehrtext": "In Demut achte einer den andern höher als sich selbst.",
        "Lehrtextvers": "Philipper 2,3"
      },
      {
        "Datum": "2022-08-03T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Mache dich auf, werde licht; denn dein Licht kommt, und die Herrlichkeit des HERRN geht auf über dir!",
        "Losungsvers": "Jesaja 60,1",
        "Lehrtext": "Ihr alle seid Kinder des Lichtes und Kinder des Tages.",
        "Lehrtextvers": "1. Thessalonicher 5,5"
      },
      {
        "Datum": "2022-08-04T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Als Hiskia den Brief gelesen hatte, ging er hinauf zum Hause des HERRN und breitete ihn aus vor dem HERRN.",
        "Losungsvers": "2. Könige 19,14",
        "Lehrtext": "Sorgt euch um nichts, sondern in allen Dingen lasst eure Bitten in Gebet und Flehen mit Danksagung vor Gott kundwerden!",
        "Lehrtextvers": "Philipper 4,6"
      },
      {
        "Datum": "2022-08-05T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Mit meinem Gott kann ich über Mauern springen.",
        "Losungsvers": "Psalm 18,30",
        "Lehrtext": "Gott hat uns nicht gegeben den Geist der Furcht, sondern der Kraft und der Liebe und der Besonnenheit.",
        "Lehrtextvers": "2. Timotheus 1,7"
      },
      {
        "Datum": "2022-08-06T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Hüte dich nur und bewahre deine Seele gut, dass du nicht vergisst, was deine Augen gesehen haben.",
        "Losungsvers": "5. Mose 4,9",
        "Lehrtext": "Denk daran, wie du die Botschaft empfangen und gehört hast, bewahre sie und kehre um!",
        "Lehrtextvers": "Offenbarung 3,3"
      },
      {
        "Datum": "2022-08-07T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "8. Sonntag nach Trinitatis",
        "Losungstext": "Fürchte dich nicht, du von Gott Geliebter! Friede sei mit dir! Sei getrost, sei getrost!",
        "Losungsvers": "Daniel 10,19",
        "Lehrtext": "Eure Trauer wird sich in Freude verwandeln.",
        "Lehrtextvers": "Johannes 16,20"
      },
      {
        "Datum": "2022-08-08T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Er heißt Wunder-Rat, Gott-Held, Ewig-Vater, Friede-Fürst.",
        "Losungsvers": "Jesaja 9,5",
        "Lehrtext": "Wir haben erkannt und geglaubt die Liebe, die Gott zu uns hat: Gott ist Liebe; und wer in der Liebe bleibt, der bleibt in Gott und Gott in ihm.",
        "Lehrtextvers": "1. Johannes 4,16"
      },
      {
        "Datum": "2022-08-09T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Ich halte mich zu allen, die dich fürchten und deine Befehle halten.",
        "Losungsvers": "Psalm 119,63",
        "Lehrtext": "/Philippus fragte den Kämmerer:/ Verstehst du auch, was du liest? Er aber sprach: Wie kann ich, wenn mich nicht jemand anleitet? Und er bat Philippus, aufzusteigen und sich zu ihm zu setzen.",
        "Lehrtextvers": "Apostelgeschichte 8,30-31"
      },
      {
        "Datum": "2022-08-10T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Wenn du durch Wasser gehst, will ich bei dir sein, und wenn du durch Ströme gehst, sollen sie dich nicht ersäufen. Wenn du ins Feuer gehst, wirst du nicht brennen, und die Flamme wird dich nicht versengen.",
        "Losungsvers": "Jesaja 43,2",
        "Lehrtext": "Was seid ihr so furchtsam, ihr Kleingläubigen!",
        "Lehrtextvers": "Matthäus 8,26"
      },
      {
        "Datum": "2022-08-11T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Liebet den HERRN, alle seine Heiligen!",
        "Losungsvers": "Psalm 31,24",
        "Lehrtext": "Nun aber bleiben Glaube, Hoffnung, Liebe, diese drei; aber die Liebe ist die größte unter ihnen.",
        "Lehrtextvers": "1. Korinther 13,13"
      },
      {
        "Datum": "2022-08-12T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Der HERR schafft Recht den Unterdrückten, den Hungrigen gibt er Brot.",
        "Losungsvers": "Psalm 146,7",
        "Lehrtext": "Jesus nahm die sieben Brote, dankte, brach sie und gab sie seinen Jüngern, dass sie sie austeilten, und sie teilten sie unter das Volk aus.",
        "Lehrtextvers": "Markus 8,6"
      },
      {
        "Datum": "2022-08-13T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "/Der Knecht Gottes sprach:/ Ich bot meinen Rücken dar denen, die mich schlugen, und meine Wangen denen, die mich rauften. Mein Angesicht verbarg ich nicht vor Schmach und Speichel.",
        "Losungsvers": "Jesaja 50,6",
        "Lehrtext": "Siehe, das ist Gottes Lamm, das der Welt Sünde trägt!",
        "Lehrtextvers": "Johannes 1,29"
      },
      {
        "Datum": "2022-08-14T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "9. Sonntag nach Trinitatis",
        "Losungstext": "Wer ist dem HERRN gleich, unserem Gott, der hoch droben thront, der tief hinunterschaut auf Himmel und Erde! Der aus dem Staub den Geringen aufrichtet.",
        "Losungsvers": "Psalm 113,5-7",
        "Lehrtext": "Jesus Christus, der in göttlicher Gestalt war, hielt es nicht für einen Raub, Gott gleich zu sein, sondern entäußerte sich selbst und nahm Knechtsgestalt an, ward den Menschen gleich.",
        "Lehrtextvers": "Philipper 2,6-7"
      },
      {
        "Datum": "2022-08-15T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Man singt mit Freuden vom Sieg in den Hütten der Gerechten: Die Rechte des HERRN ist erhöht; die Rechte des HERRN behält den Sieg!",
        "Losungsvers": "Psalm 118,15.16",
        "Lehrtext": "Meine Seele erhebt den Herrn, und mein Geist freuet sich Gottes, meines Heilandes.",
        "Lehrtextvers": "Lukas 1,46-47"
      },
      {
        "Datum": "2022-08-16T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Wir verkündigen dem kommenden Geschlecht den Ruhm des HERRN und seine Macht und seine Wunder, die er getan hat.",
        "Losungsvers": "Psalm 78,4",
        "Lehrtext": "Man zündet auch nicht ein Licht an und setzt es unter einen Scheffel, sondern auf einen Leuchter; so leuchtet es allen, die im Hause sind.",
        "Lehrtextvers": "Matthäus 5,15"
      },
      {
        "Datum": "2022-08-17T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Fürchtet den HERRN und dient ihm treu von ganzem Herzen; denn seht doch, wie große Dinge er an euch getan hat.",
        "Losungsvers": "1. Samuel 12,24",
        "Lehrtext": "Seid nicht träge in dem, was ihr tun sollt. Seid brennend im Geist. Dient dem Herrn.",
        "Lehrtextvers": "Römer 12,11"
      },
      {
        "Datum": "2022-08-18T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Der HERR hat das Recht lieb.",
        "Losungsvers": "Psalm 37,28",
        "Lehrtext": "So gebt dem Kaiser, was des Kaisers ist, und Gott, was Gottes ist!",
        "Lehrtextvers": "Lukas 20,25"
      },
      {
        "Datum": "2022-08-19T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Meine Seele hängt an dir; deine rechte Hand hält mich.",
        "Losungsvers": "Psalm 63,9",
        "Lehrtext": "/Paulus schreibt:/ Ich weiß, an wen ich glaube, und bin gewiss, dass er bewahren kann, was mir anvertraut ist.",
        "Lehrtextvers": "2. Timotheus 1,12"
      },
      {
        "Datum": "2022-08-20T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "/Gott spricht:/ Ich will für Israel wie der Tau sein, dass es blüht wie eine Lilie.",
        "Losungsvers": "Hosea 14,6",
        "Lehrtext": "Ich bin der Weinstock, ihr seid die Reben. Wer in mir bleibt und ich in ihm, der bringt viel Frucht; denn ohne mich könnt ihr nichts tun.",
        "Lehrtextvers": "Johannes 15,5"
      },
      {
        "Datum": "2022-08-21T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "10. Sonntag nach Trinitatis (Israelsonntag)",
        "Losungstext": "Haltet mich nicht auf, denn der HERR hat Gnade zu meiner Reise gegeben.",
        "Losungsvers": "1. Mose 24,56",
        "Lehrtext": "Und als sie auf der Straße dahinfuhren, kamen sie an ein Wasser. Da sprach der Kämmerer: Siehe, da ist Wasser; was hindert’s, dass ich mich taufen lasse?",
        "Lehrtextvers": "Apostelgeschichte 8,36"
      },
      {
        "Datum": "2022-08-22T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Bist du es nicht, HERR, unser Gott, auf den wir hoffen?",
        "Losungsvers": "Jeremia 14,22",
        "Lehrtext": "Lasst uns freimütig hinzutreten zu dem Thron der Gnade, auf dass wir Barmherzigkeit empfangen und Gnade finden und so Hilfe erfahren zur rechten Zeit.",
        "Lehrtextvers": "Hebräer 4,16"
      },
      {
        "Datum": "2022-08-23T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Ich bin der HERR, dein Gott, der ich dich aus Ägyptenland, aus der Knechtschaft, geführt habe.",
        "Losungsvers": "2. Mose 20,2",
        "Lehrtext": "Wo der Geist des Herrn ist, da ist Freiheit.",
        "Lehrtextvers": "2. Korinther 3,17"
      },
      {
        "Datum": "2022-08-24T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Ich wandle in weitem Raum; denn ich suche deine Befehle.",
        "Losungsvers": "Psalm 119,45",
        "Lehrtext": "Wir überwinden weit durch den, der uns geliebt hat.",
        "Lehrtextvers": "Römer 8,37"
      },
      {
        "Datum": "2022-08-25T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Ich will zu Gott rufen, und der HERR wird mir helfen.",
        "Losungsvers": "Psalm 55,17",
        "Lehrtext": "Auf ihn hoffen wir, er werde uns auch hinfort erretten. Dazu helft auch ihr durch eure Fürbitte für uns.",
        "Lehrtextvers": "2. Korinther 1,10-11"
      },
      {
        "Datum": "2022-08-26T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Singet dem HERRN und lobet seinen Namen, verkündet von Tag zu Tag sein Heil!",
        "Losungsvers": "Psalm 96,2",
        "Lehrtext": "Lehrt und ermahnt einander in aller Weisheit; mit Psalmen, Lobgesängen und geistlichen Liedern singt Gott dankbar in euren Herzen.",
        "Lehrtextvers": "Kolosser 3,16"
      },
      {
        "Datum": "2022-08-27T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Du, HERR, wollest deine Barmherzigkeit nicht von mir wenden; lass deine Güte und Treue allewege mich behüten.",
        "Losungsvers": "Psalm 40,12",
        "Lehrtext": "Treu ist er, der euch ruft; er wird’s auch tun.",
        "Lehrtextvers": "1. Thessalonicher 5,24"
      },
      {
        "Datum": "2022-08-28T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "11. Sonntag nach Trinitatis",
        "Losungstext": "Tut kund seine Herrlichkeit unter den Nationen, unter allen Völkern seine Wunder.",
        "Losungsvers": "Psalm 96,3",
        "Lehrtext": "/Paulus schreibt:/ Betet für uns, auf dass Gott uns eine Tür für das Wort auftue.",
        "Lehrtextvers": "Kolosser 4,3"
      },
      {
        "Datum": "2022-08-29T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Mach dich auf, Gott, und führe deine Sache.",
        "Losungsvers": "Psalm 74,22",
        "Lehrtext": "Gott hat uns wissen lassen das Geheimnis seines Willens nach seinem Ratschluss, den er zuvor in Christus gefasst hatte, um die Fülle der Zeiten heraufzuführen, auf dass alles zusammengefasst würde in Christus, was im Himmel und auf Erden ist, durch ihn.",
        "Lehrtextvers": "Epheser 1,9-10"
      },
      {
        "Datum": "2022-08-30T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Als Mose seine Hand über das Meer reckte, ließ es der HERR zurückweichen durch einen starken Ostwind.",
        "Losungsvers": "2. Mose 14,21",
        "Lehrtext": "Durch den Glauben gingen sie durchs Rote Meer wie über trockenes Land.",
        "Lehrtextvers": "Hebräer 11,29"
      },
      {
        "Datum": "2022-08-31T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Israel hoffe auf den HERRN! Denn bei dem HERRN ist die Gnade und viel Erlösung bei ihm.",
        "Losungsvers": "Psalm 130,7",
        "Lehrtext": "Gott kann machen, dass alle Gnade unter euch reichlich sei, damit ihr in allen Dingen allezeit volle Genüge habt und noch reich seid zu jedem guten Werk.",
        "Lehrtextvers": "2. Korinther 9,8"
      },
      {
        "Datum": "2022-09-01T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Du nahtest dich zu mir, als ich dich anrief, und sprachst: Fürchte dich nicht!",
        "Losungsvers": "Klagelieder 3,57",
        "Lehrtext": "Bittet, so werdet ihr empfangen, auf dass eure Freude vollkommen sei.",
        "Lehrtextvers": "Johannes 16,24"
      },
      {
        "Datum": "2022-09-02T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Es segne uns Gott, und alle Welt fürchte ihn!",
        "Losungsvers": "Psalm 67,8",
        "Lehrtext": "Herr, unser Gott, du bist würdig, zu nehmen Preis und Ehre und Kraft; denn du hast alle Dinge geschaffen, und durch deinen Willen waren sie und wurden sie geschaffen.",
        "Lehrtextvers": "Offenbarung 4,11"
      },
      {
        "Datum": "2022-09-03T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Was verborgen ist, ist des HERRN, unseres Gottes; was aber offenbart ist, das gilt uns und unsern Kindern ewiglich.",
        "Losungsvers": "5. Mose 29,28",
        "Lehrtext": "/Jesus betet:/ Ich habe ihnen deinen Namen kundgetan und werde ihn kundtun, damit die Liebe, mit der du mich liebst, in ihnen sei und ich in ihnen.",
        "Lehrtextvers": "Johannes 17,26"
      },
      {
        "Datum": "2022-09-04T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "12. Sonntag nach Trinitatis",
        "Losungstext": "Du, HERR, sei nicht ferne; meine Stärke, eile, mir zu helfen!",
        "Losungsvers": "Psalm 22,20",
        "Lehrtext": "Wir wissen, dass er uns hört.",
        "Lehrtextvers": "1. Johannes 5,15"
      },
      {
        "Datum": "2022-09-05T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Bringt eine Mutter es fertig, ihren Säugling zu vergessen? Hat sie nicht Mitleid mit dem Kind, das sie in ihrem Leib getragen hat? Und selbst wenn sie es vergessen könnte, ich vergesse euch nicht!",
        "Losungsvers": "Jesaja 49,15",
        "Lehrtext": "So können wir getrost sagen: Der Herr ist mein Helfer, ich werde mich nicht fürchten.",
        "Lehrtextvers": "Hebräer 13,6"
      },
      {
        "Datum": "2022-09-06T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Bei dir, Herr, unser Gott, ist Barmherzigkeit und Vergebung.",
        "Losungsvers": "Daniel 9,9",
        "Lehrtext": "Alle Zöllner und Sünder suchten Jesu Nähe, um ihm zuzuhören.",
        "Lehrtextvers": "Lukas 15,1"
      },
      {
        "Datum": "2022-09-07T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Wie lieblich sind deine Wohnungen, HERR Zebaoth!",
        "Losungsvers": "Psalm 84,2",
        "Lehrtext": "Wo zwei oder drei versammelt sind in meinem Namen, da bin ich mitten unter ihnen.",
        "Lehrtextvers": "Matthäus 18,20"
      },
      {
        "Datum": "2022-09-08T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Siehe, ich will meinen Engel senden, der vor mir her den Weg bereiten soll.",
        "Losungsvers": "Maleachi 3,1",
        "Lehrtext": "Und alsbald trieb ihn der Geist in die Wüste; und er war in der Wüste vierzig Tage und wurde versucht von dem Satan und war bei den Tieren, und die Engel dienten ihm.",
        "Lehrtextvers": "Markus 1,12-13"
      },
      {
        "Datum": "2022-09-09T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Heile du mich, HERR, so werde ich heil; hilf du mir, so ist mir geholfen.",
        "Losungsvers": "Jeremia 17,14",
        "Lehrtext": "Nicht die Starken bedürfen des Arztes, sondern die Kranken. Ich bin nicht gekommen, Gerechte zu rufen, sondern Sünder.",
        "Lehrtextvers": "Markus 2,17"
      },
      {
        "Datum": "2022-09-10T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Daniel hatte an seinem Obergemach offene Fenster nach Jerusalem, und er fiel dreimal am Tag auf seine Knie, betete, lobte und dankte seinem Gott.",
        "Losungsvers": "Daniel 6,11",
        "Lehrtext": "Seid fröhlich in Hoffnung, geduldig in Trübsal, beharrlich im Gebet.",
        "Lehrtextvers": "Römer 12,12"
      },
      {
        "Datum": "2022-09-11T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "13. Sonntag nach Trinitatis",
        "Losungstext": "/Saul sprach zu David:/ Wo ist jemand, der seinen Feind findet und lässt ihn im Guten seinen Weg gehen? Der HERR vergelte dir Gutes für das, was du heute an mir getan hast!",
        "Losungsvers": "1. Samuel 24,20",
        "Lehrtext": "Vergeltet niemandem Böses mit Bösem. Seid auf Gutes bedacht gegenüber jedermann.",
        "Lehrtextvers": "Römer 12,17"
      },
      {
        "Datum": "2022-09-12T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Was wir gehört haben und wissen und unsre Väter uns erzählt haben, das wollen wir nicht verschweigen ihren Kindern.",
        "Losungsvers": "Psalm 78,3-4",
        "Lehrtext": "Umsonst habt ihr’s empfangen, umsonst gebt es auch.",
        "Lehrtextvers": "Matthäus 10,8"
      },
      {
        "Datum": "2022-09-13T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Der HERR ist meine Macht und mein Psalm und ist mein Heil.",
        "Losungsvers": "Psalm 118,14",
        "Lehrtext": "Der Gott der Hoffnung erfülle euch mit aller Freude und Frieden im Glauben, dass ihr immer reicher werdet an Hoffnung durch die Kraft des Heiligen Geistes.",
        "Lehrtextvers": "Römer 15,13"
      },
      {
        "Datum": "2022-09-14T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "/Gott spricht:/ Als du mich in der Not anriefst, half ich dir heraus.",
        "Losungsvers": "Psalm 81,8",
        "Lehrtext": "/Paulus schreibt:/ Der Herr aber stand mir bei und stärkte mich.",
        "Lehrtextvers": "2. Timotheus 4,17"
      },
      {
        "Datum": "2022-09-15T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Wer unvorsichtig herausfährt mit Worten, sticht wie ein Schwert; aber die Zunge der Weisen bringt Heilung.",
        "Losungsvers": "Sprüche 12,18",
        "Lehrtext": "Lasst uns dem nachstreben, was zum Frieden dient und zur Erbauung untereinander.",
        "Lehrtextvers": "Römer 14,19"
      },
      {
        "Datum": "2022-09-16T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Mein Volk wird in friedlichen Auen wohnen, in sicheren Wohnungen.",
        "Losungsvers": "Jesaja 32,18",
        "Lehrtext": "So seid ihr nun nicht mehr Gäste und Fremdlinge, sondern Mitbürger der Heiligen und Gottes Hausgenossen, erbaut auf den Grund der Apostel und Propheten, da Jesus Christus der Eckstein ist.",
        "Lehrtextvers": "Epheser 2,19-20"
      },
      {
        "Datum": "2022-09-17T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Gerechtigkeit und Recht sind deines Thrones Stütze, Gnade und Treue treten vor dein Angesicht.",
        "Losungsvers": "Psalm 89,15",
        "Lehrtext": "So zieht nun an als die Auserwählten Gottes, als die Heiligen und Geliebten, herzliches Erbarmen, Freundlichkeit, Demut, Sanftmut, Geduld.",
        "Lehrtextvers": "Kolosser 3,12"
      },
      {
        "Datum": "2022-09-18T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "14. Sonntag nach Trinitatis",
        "Losungstext": "Nach dem Wort des HERRN brachen die Israeliten auf, und nach seinem Wort lagerten sie sich.",
        "Losungsvers": "4. Mose 9,18",
        "Lehrtext": "Alles, was ihr tut mit Worten oder mit Werken, das tut alles im Namen des Herrn Jesus und dankt Gott, dem Vater, durch ihn.",
        "Lehrtextvers": "Kolosser 3,17"
      },
      {
        "Datum": "2022-09-19T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Der HERR schafft Gerechtigkeit und Recht allen, die Unrecht leiden.",
        "Losungsvers": "Psalm 103,6",
        "Lehrtext": "Ich bin als Licht in die Welt gekommen, auf dass, wer an mich glaubt, nicht in der Finsternis bleibe.",
        "Lehrtextvers": "Johannes 12,46"
      },
      {
        "Datum": "2022-09-20T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Ich habe meinen Geist auf meinen Diener gelegt, das Recht trägt er hinaus zu den Nationen.",
        "Losungsvers": "Jesaja 42,1",
        "Lehrtext": "Ihr wisst, die als Herrscher gelten, halten ihre Völker nieder, und ihre Mächtigen tun ihnen Gewalt an. Aber so ist es unter euch nicht; sondern wer groß sein will unter euch, der soll euer Diener sein.",
        "Lehrtextvers": "Markus 10,42-43"
      },
      {
        "Datum": "2022-09-21T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Lobsinget dem HERRN, denn er hat sich herrlich bewiesen. Solches sei kund in allen Landen!",
        "Losungsvers": "Jesaja 12,5",
        "Lehrtext": "Als Paulus und Barnabas in Antiochia angekommen waren und die Gemeinde versammelt hatten, berichteten sie, was Gott alles durch sie getan und dass er allen Völkern die Tür zum Glauben aufgetan habe.",
        "Lehrtextvers": "Apostelgeschichte 14,27"
      },
      {
        "Datum": "2022-09-22T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "HERR, wer ist wie du? Mächtig bist du, HERR, und deine Treue ist um dich her.",
        "Losungsvers": "Psalm 89,9",
        "Lehrtext": "Der Gott unseres Herrn Jesus Christus, der Vater der Herrlichkeit, gebe euch den Geist der Weisheit und der Offenbarung, ihn zu erkennen.",
        "Lehrtextvers": "Epheser 1,17"
      },
      {
        "Datum": "2022-09-23T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Es hat dem HERRN gefallen, euch zu seinem Volk zu machen.",
        "Losungsvers": "1. Samuel 12,22",
        "Lehrtext": "Aus Gnade seid ihr gerettet durch Glauben, und das nicht aus euch: Gottes Gabe ist es.",
        "Lehrtextvers": "Epheser 2,8"
      },
      {
        "Datum": "2022-09-24T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Ich will heimsuchen die Leute, die träge auf ihren Hefen liegen und sprechen in ihrem Herzen: Der HERR wird weder Gutes noch Böses tun.",
        "Losungsvers": "Zefanja 1,12",
        "Lehrtext": "Du sprichst: Ich bin reich und habe mehr als genug und brauche nichts!, und weißt nicht, dass du elend und jämmerlich bist, arm, blind und bloß. Ich rate dir, dass du Gold von mir kaufst, das im Feuer geläutert ist, damit du reich werdest, und weiße Kleider, damit du sie anziehst und die Schande deiner Blöße nicht offenbar werde, und Augensalbe, deine Augen zu salben, damit du sehen mögest.",
        "Lehrtextvers": "Offenbarung 3,17-18"
      },
      {
        "Datum": "2022-09-25T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "15. Sonntag nach Trinitatis",
        "Losungstext": "Der HERR wird deinen Fuß nicht gleiten lassen, und der dich behütet, schläft nicht.",
        "Losungsvers": "Psalm 121,3",
        "Lehrtext": "Unser Herr Jesus Christus wird euch fest machen bis ans Ende.",
        "Lehrtextvers": "1. Korinther 1,7-8"
      },
      {
        "Datum": "2022-09-26T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Bekehre du mich, so will ich mich bekehren; denn du, HERR, bist mein Gott!",
        "Losungsvers": "Jeremia 31,18",
        "Lehrtext": "/Jesus spricht zu Thomas:/ Reiche deinen Finger her und sieh meine Hände, und reiche deine Hand her und lege sie in meine Seite, und sei nicht ungläubig, sondern gläubig!",
        "Lehrtextvers": "Johannes 20,27"
      },
      {
        "Datum": "2022-09-27T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Die vom Volk, die ihren Gott kennen, werden stark sein und danach handeln.",
        "Losungsvers": "Daniel 11,32",
        "Lehrtext": "Durch den Glauben wollte Mose, als er groß geworden war, nicht mehr Sohn der Tochter Pharaos heißen.",
        "Lehrtextvers": "Hebräer 11,24"
      },
      {
        "Datum": "2022-09-28T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Der HERR hat sein Volk getröstet und Jerusalem erlöst.",
        "Losungsvers": "Jesaja 52,9",
        "Lehrtext": "Die Finsternis vergeht und das wahre Licht scheint schon.",
        "Lehrtextvers": "1. Johannes 2,8"
      },
      {
        "Datum": "2022-09-29T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": "Michaelistag",
        "Losungstext": "Josua fiel auf sein Angesicht zur Erde nieder, betete an und sprach: Was sagt mein Herr seinem Knecht?",
        "Losungsvers": "Josua 5,14",
        "Lehrtext": "Jesus kniete nieder, betete und sprach: Vater, willst du, so nimm diesen Kelch von mir; doch nicht mein, sondern dein Wille geschehe! Es erschien ihm aber ein Engel vom Himmel und stärkte ihn.",
        "Lehrtextvers": "Lukas 22,41-43"
      },
      {
        "Datum": "2022-09-30T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Tausend Jahre sind vor dir wie der Tag, der gestern vergangen ist, und wie eine Nachtwache.",
        "Losungsvers": "Psalm 90,4",
        "Lehrtext": "Seine Barmherzigkeit währet für und für bei denen, die ihn fürchten.",
        "Lehrtextvers": "Lukas 1,50"
      },
      {
        "Datum": "2022-10-01T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Die Strafe liegt auf ihm, auf dass wir Frieden hätten.",
        "Losungsvers": "Jesaja 53,5",
        "Lehrtext": "Christus hat unsre Sünden selbst hinaufgetragen an seinem Leibe auf das Holz, damit wir, den Sünden abgestorben, der Gerechtigkeit leben.",
        "Lehrtextvers": "1. Petrus 2,24"
      },
      {
        "Datum": "2022-10-02T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "Erntedankfest",
        "Losungstext": "Weh dem, der sein Gut mehrt mit fremdem Gut – wie lange wird’s währen?",
        "Losungsvers": "Habakuk 2,6",
        "Lehrtext": "Seht zu und hütet euch vor aller Habgier; denn niemand lebt davon, dass er viele Güter hat.",
        "Lehrtextvers": "Lukas 12,15"
      },
      {
        "Datum": "2022-10-03T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Weh dem, der mit seinem Schöpfer hadert, eine Scherbe unter irdenen Scherben! Spricht denn der Ton zu seinem Töpfer: »Was machst du?«",
        "Losungsvers": "Jesaja 45,9",
        "Lehrtext": "Unser Vater im Himmel! Dein Name werde geheiligt. Dein Reich komme. Dein Wille geschehe wie im Himmel so auf Erden.",
        "Lehrtextvers": "Matthäus 6,9-10"
      },
      {
        "Datum": "2022-10-04T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Der HERR schafft Recht den Waisen und Witwen und hat Fremdlinge lieb, dass er ihnen Speise und Kleider gibt. Darum sollt ihr auch die Fremdlinge lieben.",
        "Losungsvers": "5. Mose 10,18-19",
        "Lehrtext": "Ich bin ein Fremder gewesen und ihr habt mich aufgenommen.",
        "Lehrtextvers": "Matthäus 25,35"
      },
      {
        "Datum": "2022-10-05T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Siehe, es kommt die Zeit, spricht der HERR, da will ich mit dem Hause Israel und mit dem Hause Juda einen neuen Bund schließen.",
        "Losungsvers": "Jeremia 31,31",
        "Lehrtext": "Sie sind Israeliten, denen die Kindschaft gehört und die Herrlichkeit und die Bundesschlüsse und das Gesetz und der Gottesdienst und die Verheißungen, denen auch die Väter gehören und aus denen Christus herkommt nach dem Fleisch.",
        "Lehrtextvers": "Römer 9,4-5"
      },
      {
        "Datum": "2022-10-06T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Die Wege des HERRN sind richtig und die Gerechten wandeln darauf; aber die Übertreter kommen auf ihnen zu Fall.",
        "Losungsvers": "Hosea 14,10",
        "Lehrtext": "Redet einander zu und richtet euch gegenseitig auf, wie ihr es ja tut.",
        "Lehrtextvers": "1. Thessalonicher 5,11"
      },
      {
        "Datum": "2022-10-07T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Sein Zorn währet einen Augenblick und lebenslang seine Gnade. Den Abend lang währet das Weinen, aber des Morgens ist Freude.",
        "Losungsvers": "Psalm 30,6",
        "Lehrtext": "Wir rühmen uns auch Gottes durch unsern Herrn Jesus Christus, durch den wir jetzt die Versöhnung empfangen haben.",
        "Lehrtextvers": "Römer 5,11"
      },
      {
        "Datum": "2022-10-08T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Siehe, was ich früher verkündigt habe, ist gekommen. So verkündige ich auch Neues; ehe denn es sprosst, lasse ich’s euch hören.",
        "Losungsvers": "Jesaja 42,9",
        "Lehrtext": "Viele Propheten und Gerechte haben sich gesehnt, zu sehen, was ihr seht, und haben es nicht gesehen, und zu hören, was ihr hört, und haben es nicht gehört.",
        "Lehrtextvers": "Matthäus 13,17"
      },
      {
        "Datum": "2022-10-09T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "17. Sonntag nach Trinitatis",
        "Losungstext": "/Der HERR sprach zu Mose:/ Ich will ihnen einen Propheten, wie du bist, erwecken aus ihren Brüdern und meine Worte in seinen Mund geben.",
        "Losungsvers": "5. Mose 18,18",
        "Lehrtext": "Wie Gott uns für wert geachtet hat, uns das Evangelium anzuvertrauen, so reden wir, nicht, als wollten wir Menschen gefallen, sondern Gott, der unsere Herzen prüft.",
        "Lehrtextvers": "1. Thessalonicher 2,4"
      },
      {
        "Datum": "2022-10-10T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Haltet meine Gebote und tut danach; ich bin der HERR.",
        "Losungsvers": "3. Mose 22,31",
        "Lehrtext": "Ihr scheint als Lichter in der Welt, dadurch dass ihr festhaltet am Wort des Lebens.",
        "Lehrtextvers": "Philipper 2,15-16"
      },
      {
        "Datum": "2022-10-11T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Sieh nun herab von deiner heiligen Wohnung, vom Himmel, und segne dein Volk Israel.",
        "Losungsvers": "5. Mose 26,15",
        "Lehrtext": "/Simeon sprach:/ Meine Augen haben deinen Heiland gesehen, das Heil, das du bereitet hast vor allen Völkern, ein Licht zur Erleuchtung der Heiden und zum Preis deines Volkes Israel.",
        "Lehrtextvers": "Lukas 2,30-32"
      },
      {
        "Datum": "2022-10-12T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Überall in Ost und West wird man seinen Namen ehren und seine Macht anerkennen.",
        "Losungsvers": "Jesaja 59,19",
        "Lehrtext": "/Jesus spricht:/ Es werden kommen von Osten und von Westen, von Norden und von Süden, die zu Tisch sitzen werden im Reich Gottes. Und siehe, es sind Letzte, die werden die Ersten sein, und sind Erste, die werden die Letzten sein.",
        "Lehrtextvers": "Lukas 13,29-30"
      },
      {
        "Datum": "2022-10-13T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Bringe uns, HERR, zu dir zurück, dass wir wieder heimkommen; erneure unsre Tage wie vor alters!",
        "Losungsvers": "Klagelieder 5,21",
        "Lehrtext": "Als erschien die Freundlichkeit und Menschenliebe Gottes, unseres Heilands, machte er uns selig - nicht um der Werke willen, die wir in Gerechtigkeit getan hätten, sondern nach seiner Barmherzigkeit - durch das Bad der Wiedergeburt und Erneuerung im Heiligen Geist.",
        "Lehrtextvers": "Titus 3,4-5"
      },
      {
        "Datum": "2022-10-14T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "HERR Zebaoth, du bist allein Gott über alle Königreiche auf Erden, du hast Himmel und Erde gemacht.",
        "Losungsvers": "Jesaja 37,16",
        "Lehrtext": "/Paulus schreibt:/ Deshalb beuge ich meine Knie vor dem Vater, von dem jedes Geschlecht im Himmel und auf Erden seinen Namen hat, dass er euch Kraft gebe nach dem Reichtum seiner Herrlichkeit.",
        "Lehrtextvers": "Epheser 3,14-16"
      },
      {
        "Datum": "2022-10-15T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Ich will auf den HERRN schauen und harren auf den Gott meines Heils; mein Gott wird mich erhören.",
        "Losungsvers": "Micha 7,7",
        "Lehrtext": "Trachtet nach dem, was oben ist, nicht nach dem, was auf Erden ist.",
        "Lehrtextvers": "Kolosser 3,2"
      },
      {
        "Datum": "2022-10-16T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "18. Sonntag nach Trinitatis",
        "Losungstext": "Du sollst das Recht nicht beugen und sollst auch die Person nicht ansehen und keine Geschenke nehmen. Denn Geschenke machen die Weisen blind und verdrehen die Sache der Gerechten.",
        "Losungsvers": "5. Mose 16,19",
        "Lehrtext": "Wie könnt ihr glauben, die ihr Ehre voneinander annehmt, und die Ehre, die von dem alleinigen Gott ist, sucht ihr nicht?",
        "Lehrtextvers": "Johannes 5,44"
      },
      {
        "Datum": "2022-10-17T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Du sollst nicht begehren deines Nächsten Frau.",
        "Losungsvers": "5. Mose 5,21",
        "Lehrtext": "Das ist die Liebe, dass wir unser Leben führen nach seinen Geboten.",
        "Lehrtextvers": "2. Johannes 1,6"
      },
      {
        "Datum": "2022-10-18T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Der HERR tötet und macht lebendig, führt ins Totenreich und wieder herauf.",
        "Losungsvers": "1. Samuel 2,6",
        "Lehrtext": "Ich bin das A und das O, spricht Gott der Herr, der da ist und der da war und der da kommt, der Allmächtige.",
        "Lehrtextvers": "Offenbarung 1,8"
      },
      {
        "Datum": "2022-10-19T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Eile, mir beizustehen, Herr, meine Hilfe!",
        "Losungsvers": "Psalm 38,23",
        "Lehrtext": "/Der blinde Bartimäus rief:/ Du Sohn Davids, erbarme dich meiner! Und Jesus blieb stehen und sprach: Ruft ihn her!",
        "Lehrtextvers": "Markus 10,48-49"
      },
      {
        "Datum": "2022-10-20T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "HERR, ich preise dich! Du hast mir gezürnt! Möge dein Zorn sich wenden, dass du mich tröstest.",
        "Losungsvers": "Jesaja 12,1",
        "Lehrtext": "/Jesus spricht:/ Ich bin nicht gekommen, Gerechte zu rufen, sondern Sünder.",
        "Lehrtextvers": "Matthäus 9,13"
      },
      {
        "Datum": "2022-10-21T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Der HERR hat mich gesandt, zu schaffen den Trauernden zu Zion, dass ihnen Schmuck statt Asche, Freudenöl statt Trauer, schöne Kleider statt eines betrübten Geistes gegeben werden.",
        "Losungsvers": "Jesaja 61,1.3",
        "Lehrtext": "Der Sohn sprach zu ihm: Vater, ich habe gesündigt gegen den Himmel und vor dir; ich bin hinfort nicht mehr wert, dass ich dein Sohn heiße. Aber der Vater sprach zu seinen Knechten: Bringt schnell das beste Gewand her und zieht es ihm an.",
        "Lehrtextvers": "Lukas 15,21-22"
      },
      {
        "Datum": "2022-10-22T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Wir wissen nicht, was wir tun sollen, sondern unsere Augen sehen nach dir.",
        "Losungsvers": "2. Chronik 20,12",
        "Lehrtext": "Lasst uns aufsehen zu Jesus, dem Anfänger und Vollender des Glaubens.",
        "Lehrtextvers": "Hebräer 12,2"
      },
      {
        "Datum": "2022-10-23T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "19. Sonntag nach Trinitatis",
        "Losungstext": "/Gott spricht zum Frevler:/ Was redest du von meinen Geboten und nimmst meinen Bund in deinen Mund, da du doch Zucht hassest und wirfst meine Worte hinter dich?",
        "Losungsvers": "Psalm 50,16-17",
        "Lehrtext": "Wer aber sich vertieft in das vollkommene Gesetz der Freiheit und dabei beharrt und ist nicht ein vergesslicher Hörer, sondern ein Täter, der wird selig sein in seinem Tun.",
        "Lehrtextvers": "Jakobus 1,25"
      },
      {
        "Datum": "2022-10-24T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Du, unser Gott, bist gerecht bei allem, was über uns kommt; du hast die Treue bewahrt, wir aber haben uns schuldig gemacht.",
        "Losungsvers": "Nehemia 9,33",
        "Lehrtext": "Wenn wir aber unsre Sünden bekennen, so ist er treu und gerecht, dass er uns die Sünden vergibt und reinigt uns von aller Ungerechtigkeit.",
        "Lehrtextvers": "1. Johannes 1,9"
      },
      {
        "Datum": "2022-10-25T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Der HERR sprach zu Jona: Meinst du, dass du mit Recht zürnst?",
        "Losungsvers": "Jona 4,4",
        "Lehrtext": "Wenn ein Mensch etwa von einer Verfehlung ereilt wird, so helft ihm wieder zurecht mit sanftmütigem Geist, ihr, die ihr geistlich seid. Und sieh auf dich selbst, dass du nicht auch versucht werdest.",
        "Lehrtextvers": "Galater 6,1"
      },
      {
        "Datum": "2022-10-26T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Steh auf, Gott, richte die Erde, denn dein Eigentum sind die Nationen alle.",
        "Losungsvers": "Psalm 82,8",
        "Lehrtext": "Gott hat seinen Sohn nicht in die Welt gesandt, dass er die Welt richte, sondern dass die Welt durch ihn gerettet werde.",
        "Lehrtextvers": "Johannes 3,17"
      },
      {
        "Datum": "2022-10-27T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "So sollst du nun wissen, dass der HERR, dein Gott, allein Gott ist, der treue Gott, der den Bund und die Barmherzigkeit bis ins tausendste Glied hält denen, die ihn lieben und seine Gebote halten.",
        "Losungsvers": "5. Mose 7,9",
        "Lehrtext": "Lasst uns festhalten an dem Bekenntnis der Hoffnung und nicht wanken; denn er ist treu, der sie verheißen hat.",
        "Lehrtextvers": "Hebräer 10,23"
      },
      {
        "Datum": "2022-10-28T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Kinder, die das Gesetz nicht kennen, sollen es auch hören und lernen, den HERRN, euren Gott, zu fürchten alle Tage.",
        "Losungsvers": "5. Mose 31,13",
        "Lehrtext": "Herrlichkeit und Ehre und Frieden allen denen, die das Gute tun, zuerst den Juden und ebenso den Griechen. Denn es ist kein Ansehen der Person vor Gott.",
        "Lehrtextvers": "Römer 2,10-11"
      },
      {
        "Datum": "2022-10-29T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Jauchzet, ihr Himmel; freue dich, Erde! Lobet, ihr Berge, mit Jauchzen! Denn der HERR hat sein Volk getröstet und erbarmt sich seiner Elenden.",
        "Losungsvers": "Jesaja 49,13",
        "Lehrtext": "Gelobt sei Gott, der Vater unseres Herrn Jesus Christus, der Vater der Barmherzigkeit und Gott allen Trostes, der uns tröstet in aller unserer Bedrängnis.",
        "Lehrtextvers": "2. Korinther 1,3-4"
      },
      {
        "Datum": "2022-10-30T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "20. Sonntag nach Trinitatis",
        "Losungstext": "Gott der HERR ist Sonne und Schild.",
        "Losungsvers": "Psalm 84,12",
        "Lehrtext": "Jesus sprach zu den Jüngern: Was seid ihr so furchtsam? Habt ihr noch keinen Glauben?",
        "Lehrtextvers": "Markus 4,40"
      },
      {
        "Datum": "2022-10-31T00:00:00",
        "Wtag": "Montag",
        "Sonntag": "Reformationstag",
        "Losungstext": "Schafft Recht und Gerechtigkeit und errettet den Beraubten von des Frevlers Hand und bedrängt nicht die Fremdlinge, Waisen und Witwen und tut niemand Gewalt an.",
        "Losungsvers": "Jeremia 22,3",
        "Lehrtext": "Die Liebe sei ohne Falsch. Hasst das Böse, hängt dem Guten an.",
        "Lehrtextvers": "Römer 12,9"
      },
      {
        "Datum": "2022-11-01T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Freue dich und sei fröhlich, du Tochter Zion! Denn siehe, ich komme und will bei dir wohnen, spricht der HERR.",
        "Losungsvers": "Sacharja 2,14",
        "Lehrtext": "Gelobt sei der Herr, der Gott Israels! Denn er hat besucht und erlöst sein Volk.",
        "Lehrtextvers": "Lukas 1,68"
      },
      {
        "Datum": "2022-11-02T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Warum gibt Gott dem Leidenden Licht und Leben denen, die verbittert sind, die sich sehnen nach dem Tod, doch er kommt nicht?",
        "Losungsvers": "Hiob 3,20-21",
        "Lehrtext": "Jetzt aber sehen wir noch nicht, dass ihm alles untertan ist.",
        "Lehrtextvers": "Hebräer 2,8"
      },
      {
        "Datum": "2022-11-03T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Wenn ich das Haus Israel sammle aus den Völkern, unter die sie zerstreut worden sind, werde ich mich an ihnen als heilig erweisen vor den Augen der Nationen.",
        "Losungsvers": "Hesekiel 28,25",
        "Lehrtext": "Gottes Gaben und Berufung können ihn nicht gereuen.",
        "Lehrtextvers": "Römer 11,29"
      },
      {
        "Datum": "2022-11-04T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Dein Wort ist meines Herzens Freude und Trost; denn ich bin ja nach deinem Namen genannt, HERR, Gott Zebaoth.",
        "Losungsvers": "Jeremia 15,16",
        "Lehrtext": "/Jesus spricht:/ Wenn ihr meine Gebote haltet, bleibt ihr in meiner Liebe.",
        "Lehrtextvers": "Johannes 15,10"
      },
      {
        "Datum": "2022-11-05T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "HERR, in deiner Hand ist Kraft und Macht, und es ist niemand, der dir zu widerstehen vermag.",
        "Losungsvers": "2. Chronik 20,6",
        "Lehrtext": "Ich bin gewiss, dass weder Tod noch Leben, weder Engel noch Mächte noch Gewalten, weder Gegenwärtiges noch Zukünftiges, weder Hohes noch Tiefes noch irgendeine andere Kreatur uns scheiden kann von der Liebe Gottes, die in Christus Jesus ist, unserm Herrn.",
        "Lehrtextvers": "Römer 8,38-39"
      },
      {
        "Datum": "2022-11-06T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "Drittletzter Sonntag des Kirchenjahres",
        "Losungstext": "Heilig, heilig, heilig ist der HERR Zebaoth, alle Lande sind seiner Ehre voll!",
        "Losungsvers": "Jesaja 6,3",
        "Lehrtext": "Wie der, der euch berufen hat, heilig ist, sollt auch ihr heilig sein in eurem ganzen Wandel.",
        "Lehrtextvers": "1. Petrus 1,15"
      },
      {
        "Datum": "2022-11-07T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Es wird ein Reis hervorgehen aus dem Stamm Isais und ein Zweig aus seiner Wurzel Frucht bringen.",
        "Losungsvers": "Jesaja 11,1",
        "Lehrtext": "/Christus spricht:/ Ich bin die Wurzel und das Geschlecht Davids, der helle Morgenstern.",
        "Lehrtextvers": "Offenbarung 22,16"
      },
      {
        "Datum": "2022-11-08T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Sage nicht: »Ich bin zu jung«, sondern du sollst gehen, wohin ich dich sende, und predigen alles, was ich dir gebiete.",
        "Losungsvers": "Jeremia 1,7",
        "Lehrtext": "Fürchte dich nicht, sondern rede und schweige nicht! Denn ich bin mit dir, und niemand soll sich unterstehen, dir zu schaden.",
        "Lehrtextvers": "Apostelgeschichte 18,9-10"
      },
      {
        "Datum": "2022-11-09T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "So wie das Meer voll Wasser ist, wird das Land erfüllt sein von Erkenntnis des HERRN.",
        "Losungsvers": "Jesaja 11,9",
        "Lehrtext": "Wenn jener kommt, der Geist der Wahrheit, wird er euch in aller Wahrheit leiten.",
        "Lehrtextvers": "Johannes 16,13"
      },
      {
        "Datum": "2022-11-10T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Es ist dem HERRN nicht schwer, durch viel oder wenig zu helfen.",
        "Losungsvers": "1. Samuel 14,6",
        "Lehrtext": "Darum werft euer Vertrauen nicht weg, welches eine große Belohnung hat.",
        "Lehrtextvers": "Hebräer 10,35"
      },
      {
        "Datum": "2022-11-11T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Der HERR hat’s gegeben, der HERR hat’s genommen; der Name des HERRN sei gelobt!",
        "Losungsvers": "Hiob 1,21",
        "Lehrtext": "Wir wissen, dass Bedrängnis Geduld bringt, Geduld aber Bewährung, Bewährung aber Hoffnung.",
        "Lehrtextvers": "Römer 5,3-4"
      },
      {
        "Datum": "2022-11-12T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Die Erlösten des HERRN werden heimkehren. Wonne und Freude werden sie ergreifen, aber Trauern und Seufzen wird von ihnen fliehen.",
        "Losungsvers": "Jesaja 51,11",
        "Lehrtext": "Gott wird abwischen alle Tränen von ihren Augen.",
        "Lehrtextvers": "Offenbarung 21,4"
      },
      {
        "Datum": "2022-11-13T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "Vorletzter Sonntag des Kirchenjahres",
        "Losungstext": "Gideon sprach zu dem HERRN: Hab ich Gnade vor dir gefunden, so mach mir doch ein Zeichen, dass du es bist, der mit mir redet.",
        "Losungsvers": "Richter 6,17",
        "Lehrtext": "Darauf gründet unsere Zuversicht: dass er uns erhört, wenn wir etwas erbitten nach seinem Willen.",
        "Lehrtextvers": "1. Johannes 5,14"
      },
      {
        "Datum": "2022-11-14T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "So spricht Gott der HERR: Kehrt um und wendet euch ab von euren Götzen.",
        "Losungsvers": "Hesekiel 14,6",
        "Lehrtext": "Stellt euch nicht dieser Welt gleich, sondern ändert euch durch Erneuerung eures Sinnes, auf dass ihr prüfen könnt, was Gottes Wille ist, nämlich das Gute und Wohlgefällige und Vollkommene.",
        "Lehrtextvers": "Römer 12,2"
      },
      {
        "Datum": "2022-11-15T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Samuel sprach zu Saul: Du aber steh jetzt still, dass ich dir kundtue, was Gott gesagt hat.",
        "Losungsvers": "1. Samuel 9,27",
        "Lehrtext": "Selig sind eure Augen, dass sie sehen, und eure Ohren, dass sie hören.",
        "Lehrtextvers": "Matthäus 13,16"
      },
      {
        "Datum": "2022-11-16T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": "Buss- und Bettag",
        "Losungstext": "Siehe, die Furcht des Herrn, das ist Weisheit, und meiden das Böse, das ist Einsicht.",
        "Losungsvers": "Hiob 28,28",
        "Lehrtext": "Gib acht, dass das Licht in dir nicht Finsternis ist.",
        "Lehrtextvers": "Lukas 11,35"
      },
      {
        "Datum": "2022-11-17T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Sei nun wieder zufrieden, meine Seele; denn der HERR tut dir Gutes.",
        "Losungsvers": "Psalm 116,7",
        "Lehrtext": "Der Herr des Friedens gebe euch Frieden allezeit und auf alle Weise.",
        "Lehrtextvers": "2. Thessalonicher 3,16"
      },
      {
        "Datum": "2022-11-18T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Der HERR sprach zu Abram: Geh aus deinem Vaterland und von deiner Verwandtschaft und aus deines Vaters Hause in ein Land, das ich dir zeigen will.",
        "Losungsvers": "1. Mose 12,1",
        "Lehrtext": "Nehmt euch ein Beispiel an denen, die Vertrauen und Ausdauer bewahrt und darum empfangen haben, was Gott versprochen hat.",
        "Lehrtextvers": "Hebräer 6,12"
      },
      {
        "Datum": "2022-11-19T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Der HERR lässt es hören bis an die Enden der Erde: Sagt der Tochter Zion: Siehe, dein Heil kommt!",
        "Losungsvers": "Jesaja 62,11",
        "Lehrtext": "Gelobt sei Gott, der Vater unseres Herrn Jesus Christus, der uns nach seiner großen Barmherzigkeit wiedergeboren hat zu einer lebendigen Hoffnung durch die Auferstehung Jesu Christi von den Toten.",
        "Lehrtextvers": "1. Petrus 1,3"
      },
      {
        "Datum": "2022-11-20T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "Letzter Sonntag des Kirchenjahres - Ewigkeitssonntag",
        "Losungstext": "Kehrt um, ihr abtrünnigen Kinder, spricht der HERR, denn ich bin euer Herr! Und ich will euch holen und will euch bringen nach Zion.",
        "Losungsvers": "Jeremia 3,14",
        "Lehrtext": "Der Sohn machte sich auf und ging zu seinem Vater. Er war noch weit weg, da sah ihn sein Vater schon und fühlte Mitleid, und er eilte ihm entgegen, fiel ihm um den Hals und küsste ihn.",
        "Lehrtextvers": "Lukas 15,20"
      },
      {
        "Datum": "2022-11-21T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Wir demütigen uns vor unserm Gott, um von ihm den rechten Weg zu erbitten.",
        "Losungsvers": "Esra 8,21",
        "Lehrtext": "/Jesus spricht:/ Ich bin der Weg und die Wahrheit und das Leben; niemand kommt zum Vater denn durch mich.",
        "Lehrtextvers": "Johannes 14,6"
      },
      {
        "Datum": "2022-11-22T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Der das Leben seiner Getreuen behütet, wird sie retten aus der Hand der Frevler.",
        "Losungsvers": "Psalm 97,10",
        "Lehrtext": "In allem erweisen wir uns als Diener Gottes: in Schlägen, in Gefängnissen, in Aufruhr, in Mühen, im Wachen, im Fasten, in Ehre und Schande; in bösen Gerüchten und guten Gerüchten, als Verführer und doch wahrhaftig; als die Unbekannten und doch bekannt; als die Sterbenden, und siehe, wir leben.",
        "Lehrtextvers": "2. Korinther 6,4.5.8-9"
      },
      {
        "Datum": "2022-11-23T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Machet die Tore weit und die Türen in der Welt hoch, dass der König der Ehre einziehe!",
        "Losungsvers": "Psalm 24,7",
        "Lehrtext": "Wie viele ihn aber aufnahmen, denen gab er Macht, Gottes Kinder zu werden: denen, die an seinen Namen glauben.",
        "Lehrtextvers": "Johannes 1,12"
      },
      {
        "Datum": "2022-11-24T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "So spricht der HERR: Ich habe dich erhört zur Zeit der Gnade und habe dir am Tage des Heils geholfen.",
        "Losungsvers": "Jesaja 49,8",
        "Lehrtext": "/Jesus spricht:/ Sehet, das Reich Gottes ist mitten unter euch.",
        "Lehrtextvers": "Lukas 17,21"
      },
      {
        "Datum": "2022-11-25T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Der HERR gibt die Sonne dem Tage zum Licht und bestellt den Mond und die Sterne der Nacht zum Licht; er bewegt das Meer, dass seine Wellen brausen.",
        "Losungsvers": "Jeremia 31,35",
        "Lehrtext": "Wir haben nur einen Gott, den Vater, von dem alle Dinge sind und wir zu ihm, und einen Herrn, Jesus Christus, durch den alle Dinge sind und wir durch ihn.",
        "Lehrtextvers": "1. Korinther 8,6"
      },
      {
        "Datum": "2022-11-26T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Ich werde wandeln vor dem HERRN im Lande der Lebendigen.",
        "Losungsvers": "Psalm 116,9",
        "Lehrtext": "Gott aber ist nicht ein Gott der Toten, sondern der Lebenden; denn ihm leben sie alle.",
        "Lehrtextvers": "Lukas 20,38"
      },
      {
        "Datum": "2022-11-27T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "1. Sonntag im Advent",
        "Losungstext": "So hütet euch nun, dass ihr den Bund des HERRN, eures Gottes, nicht vergesst, den er mit euch geschlossen hat, und nicht ein Bildnis macht von irgendeiner Gestalt, wie es der HERR, dein Gott, geboten hat.",
        "Losungsvers": "5. Mose 4,23",
        "Lehrtext": "Christus ist das Ebenbild des unsichtbaren Gottes, der Erstgeborene vor aller Schöpfung.",
        "Lehrtextvers": "Kolosser 1,15"
      },
      {
        "Datum": "2022-11-28T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "O Jerusalem, ich habe Wächter über deine Mauern bestellt, die den ganzen Tag und die ganze Nacht nicht mehr schweigen sollen.",
        "Losungsvers": "Jesaja 62,6",
        "Lehrtext": "Umso fester haben wir das prophetische Wort, und ihr tut gut daran, dass ihr darauf achtet als auf ein Licht, das da scheint an einem dunklen Ort, bis der Tag anbricht und der Morgenstern aufgeht in euren Herzen.",
        "Lehrtextvers": "2. Petrus 1,19"
      },
      {
        "Datum": "2022-11-29T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Jünglinge werden müde und matt, und Männer straucheln und fallen; aber die auf den HERRN harren, kriegen neue Kraft, dass sie auffahren mit Flügeln wie Adler, dass sie laufen und nicht matt werden.",
        "Losungsvers": "Jesaja 40,30-31",
        "Lehrtext": "So sei nun stark, mein Kind, durch die Gnade in Christus Jesus.",
        "Lehrtextvers": "2. Timotheus 2,1"
      },
      {
        "Datum": "2022-11-30T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Er gibt dem Müden Kraft und Stärke genug dem Unvermögenden.",
        "Losungsvers": "Jesaja 40,29",
        "Lehrtext": "/Jesus spricht:/ Ich bin das Brot des Lebens. Wer zu mir kommt, den wird nicht hungern; und wer an mich glaubt, den wird nimmermehr dürsten.",
        "Lehrtextvers": "Johannes 6,35"
      },
      {
        "Datum": "2022-12-01T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "/Jakob sprach:/ Lasst uns nach Bethel ziehen, dass ich dort einen Altar errichte dem Gott, der mich erhört hat zur Zeit meiner Trübsal und mit mir gewesen ist auf dem Wege.",
        "Losungsvers": "1. Mose 35,3",
        "Lehrtext": "Sagt Dank Gott, dem Vater, allezeit für alles.",
        "Lehrtextvers": "Epheser 5,20"
      },
      {
        "Datum": "2022-12-02T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Wollte Gott, dass alle im Volk des HERRN Propheten wären und der HERR seinen Geist über sie kommen ließe!",
        "Losungsvers": "4. Mose 11,29",
        "Lehrtext": "Den Geist löscht nicht aus. Prophetische Rede verachtet nicht. Prüft aber alles und das Gute behaltet.",
        "Lehrtextvers": "1. Thessalonicher 5,19-21"
      },
      {
        "Datum": "2022-12-03T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Der HERR sieht vom Himmel auf die Erde, dass er das Seufzen der Gefangenen höre und losmache die Kinder des Todes.",
        "Losungsvers": "Psalm 102,20-21",
        "Lehrtext": "Wenn euch nun der Sohn frei macht, so seid ihr wirklich frei.",
        "Lehrtextvers": "Johannes 8,36"
      },
      {
        "Datum": "2022-12-04T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "2. Sonntag im Advent",
        "Losungstext": "Wie ein Hirte seine Schafe sucht, wenn sie von seiner Herde verirrt sind, so will ich meine Schafe suchen.",
        "Losungsvers": "Hesekiel 34,12",
        "Lehrtext": "/Jesus spricht:/ Ich bin der gute Hirte. Der gute Hirte lässt sein Leben für die Schafe.",
        "Lehrtextvers": "Johannes 10,11"
      },
      {
        "Datum": "2022-12-05T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Lehre mich tun nach deinem Wohlgefallen, denn du bist mein Gott; dein guter Geist führe mich auf ebner Bahn.",
        "Losungsvers": "Psalm 143,10",
        "Lehrtext": "Die Frucht des Geistes aber ist Liebe, Freude, Frieden, Geduld, Güte, Rechtschaffenheit, Treue, Sanftmut, Selbstbeherrschung.",
        "Lehrtextvers": "Galater 5,22-23"
      },
      {
        "Datum": "2022-12-06T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Man soll nicht mehr von Frevel hören in deinem Lande noch von Schaden oder Verderben in deinen Grenzen, sondern deine Mauern sollen »Heil« und deine Tore »Lob« heißen.",
        "Losungsvers": "Jesaja 60,18",
        "Lehrtext": "Wir warten aber auf einen neuen Himmel und eine neue Erde nach seiner Verheißung, in denen Gerechtigkeit wohnt.",
        "Lehrtextvers": "2. Petrus 3,13"
      },
      {
        "Datum": "2022-12-07T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Weh denen, die den Schuldigen gerecht sprechen für Geschenke und das Recht nehmen denen, die im Recht sind!",
        "Losungsvers": "Jesaja 5,22.23",
        "Lehrtext": "Was wahr ist, was achtenswert, was gerecht, was lauter, was wohlgefällig, was angesehen, wenn immer etwas taugt und Lob verdient, das bedenkt!",
        "Lehrtextvers": "Philipper 4,8"
      },
      {
        "Datum": "2022-12-08T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Jeder Mann und jede Frau, deren Herz dazu bereit war, alle diese Israeliten brachten eine Gabe für den HERRN.",
        "Losungsvers": "2. Mose 35,29",
        "Lehrtext": "Erbaut auch ihr euch als lebendige Steine zum geistlichen Hause und zur heiligen Priesterschaft, zu opfern geistliche Opfer, die Gott wohlgefällig sind durch Jesus Christus.",
        "Lehrtextvers": "1. Petrus 2,5"
      },
      {
        "Datum": "2022-12-09T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Fürwahr, er trug unsre Krankheit und lud auf sich unsre Schmerzen. Wir aber hielten ihn für den, der geplagt und von Gott geschlagen und gemartert wäre.",
        "Losungsvers": "Jesaja 53,4",
        "Lehrtext": "Gedenkt an den, der so viel Widerspruch gegen sich von den Sündern erduldet hat, dass ihr nicht matt werdet und den Mut nicht sinken lasst.",
        "Lehrtextvers": "Hebräer 12,3"
      },
      {
        "Datum": "2022-12-10T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Wie der neue Himmel und die neue Erde, die ich mache, vor mir Bestand haben, spricht der HERR, so soll auch euer Geschlecht und Name Bestand haben.",
        "Losungsvers": "Jesaja 66,22",
        "Lehrtext": "Viele werden kommen von Osten und von Westen und mit Abraham und Isaak und Jakob im Himmelreich zu Tisch sitzen.",
        "Lehrtextvers": "Matthäus 8,11"
      },
      {
        "Datum": "2022-12-11T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "3. Sonntag im Advent",
        "Losungstext": "Eines jeden Wege liegen offen vor dem HERRN.",
        "Losungsvers": "Sprüche 5,21",
        "Lehrtext": "/Maria sprach:/ Siehe, ich bin des Herrn Magd; mir geschehe, wie du gesagt hast.",
        "Lehrtextvers": "Lukas 1,38"
      },
      {
        "Datum": "2022-12-12T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Lass leuchten dein Antlitz über deinem Knecht; hilf mir durch deine Güte!",
        "Losungsvers": "Psalm 31,17",
        "Lehrtext": "Ihr wart früher Finsternis; nun aber seid ihr Licht in dem Herrn.",
        "Lehrtextvers": "Epheser 5,8"
      },
      {
        "Datum": "2022-12-13T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Ihr sollt den HERRN, euren Gott, nicht versuchen.",
        "Losungsvers": "5. Mose 6,16",
        "Lehrtext": "Irret euch nicht! Gott lässt sich nicht spotten. Denn was der Mensch sät, das wird er ernten.",
        "Lehrtextvers": "Galater 6,7"
      },
      {
        "Datum": "2022-12-14T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Es sollen viele Völker sich zum HERRN wenden und sollen mein Volk sein.",
        "Losungsvers": "Sacharja 2,15",
        "Lehrtext": "/Johannes schreibt:/ Ich sah, und siehe, eine große Schar, die niemand zählen konnte, aus allen Nationen und Stämmen und Völkern und Sprachen; die standen vor dem Thron und vor dem Lamm.",
        "Lehrtextvers": "Offenbarung 7,9"
      },
      {
        "Datum": "2022-12-15T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Siehe, wie fein und lieblich ist’s, wenn Brüder einträchtig beieinander wohnen! Denn dort verheißt der HERR Segen und Leben bis in Ewigkeit.",
        "Losungsvers": "Psalm 133,1.3",
        "Lehrtext": "Wie wir an #einem# Leib viele Glieder haben, aber nicht alle Glieder dieselbe Aufgabe haben, so sind wir, die vielen, #ein# Leib in Christus, aber untereinander ist einer des andern Glied.",
        "Lehrtextvers": "Römer 12,4-5"
      },
      {
        "Datum": "2022-12-16T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "HERR, du erforschest mich und kennest mich. Ich sitze oder stehe auf, so weißt du es; du verstehst meine Gedanken von ferne.",
        "Losungsvers": "Psalm 139,1-2",
        "Lehrtext": "In ihm leben, weben und sind wir.",
        "Lehrtextvers": "Apostelgeschichte 17,28"
      },
      {
        "Datum": "2022-12-17T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": {},
        "Losungstext": "Lobet, ihr Völker, unsern Gott, lasst seinen Ruhm weit erschallen, der unsre Seelen am Leben erhält und lässt unsere Füße nicht gleiten.",
        "Losungsvers": "Psalm 66,8-9",
        "Lehrtext": "Dem, der euch vor dem Straucheln behüten kann und euch untadelig hinstellen kann vor das Angesicht seiner Herrlichkeit mit Freuden, dem alleinigen Gott, unserm Heiland durch unsern Herrn Jesus Christus, sei Ehre und Majestät und Gewalt und Macht vor aller Zeit, jetzt und in alle Ewigkeit!",
        "Lehrtextvers": "Judas 1,24-25"
      },
      {
        "Datum": "2022-12-18T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "4. Sonntag im Advent",
        "Losungstext": "Der HERR sprach zu Mose: Wer hat dem Menschen den Mund geschaffen? Habe ich’s nicht getan, der HERR?",
        "Losungsvers": "2. Mose 4,11",
        "Lehrtext": "/Paulus schreibt:/ Mein Wort und meine Predigt geschahen nicht mit überredenden Worten der Weisheit, sondern im Erweis des Geistes und der Kraft.",
        "Lehrtextvers": "1. Korinther 2,4"
      },
      {
        "Datum": "2022-12-19T00:00:00",
        "Wtag": "Montag",
        "Sonntag": {},
        "Losungstext": "Du sollst mit einem neuen Namen genannt werden, welchen des HERRN Mund nennen wird.",
        "Losungsvers": "Jesaja 62,2",
        "Lehrtext": "Ist jemand in Christus, so ist er eine neue Kreatur; das Alte ist vergangen, siehe, Neues ist geworden.",
        "Lehrtextvers": "2. Korinther 5,17"
      },
      {
        "Datum": "2022-12-20T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Noah fand Gnade vor dem HERRN.",
        "Losungsvers": "1. Mose 6,8",
        "Lehrtext": "Wenn der Menschensohn kommen wird, wird er dann Glauben finden auf Erden?",
        "Lehrtextvers": "Lukas 18,8"
      },
      {
        "Datum": "2022-12-21T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Da ich den HERRN suchte, antwortete er mir und errettete mich aus aller meiner Furcht.",
        "Losungsvers": "Psalm 34,5",
        "Lehrtext": "Der Engel sprach zu ihm: Fürchte dich nicht, Zacharias, denn dein Gebet ist erhört.",
        "Lehrtextvers": "Lukas 1,13"
      },
      {
        "Datum": "2022-12-22T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Die ihr Gott sucht, euer Herz lebe auf!",
        "Losungsvers": "Psalm 69,33",
        "Lehrtext": "Maria kam in das Haus des Zacharias und begrüßte Elisabeth. Und es begab sich, als Elisabeth den Gruß Marias hörte, hüpfte das Kind in ihrem Leibe. Und Elisabeth wurde vom Heiligen Geist erfüllt.",
        "Lehrtextvers": "Lukas 1,40-41"
      },
      {
        "Datum": "2022-12-23T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "HERR, erhebe dich in deiner Kraft, so wollen wir singen und loben deine Macht.",
        "Losungsvers": "Psalm 21,14",
        "Lehrtext": "Groß ist, wie jedermann bekennen muss, das Geheimnis des Glaubens: Er ist offenbart im Fleisch, gerechtfertigt im Geist, erschienen den Engeln, gepredigt den Heiden, geglaubt in der Welt, aufgenommen in die Herrlichkeit.",
        "Lehrtextvers": "1. Timotheus 3,16"
      },
      {
        "Datum": "2022-12-24T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": "Heiliger Abend",
        "Losungstext": "Er wird Frieden gebieten den Völkern.",
        "Losungsvers": "Sacharja 9,10",
        "Lehrtext": "Ehre sei Gott in der Höhe und Friede auf Erden bei den Menschen seines Wohlgefallens.",
        "Lehrtextvers": "Lukas 2,14"
      },
      {
        "Datum": "2022-12-25T00:00:00",
        "Wtag": "Sonntag",
        "Sonntag": "Weihnachtsfest",
        "Losungstext": "Tut von euch die fremden Götter, die unter euch sind, und neigt euer Herz zu dem HERRN.",
        "Losungsvers": "Josua 24,23",
        "Lehrtext": "Niemand hat Gott je gesehen; der Eingeborene, der Gott ist und in des Vaters Schoß ist, der hat es verkündigt.",
        "Lehrtextvers": "Johannes 1,18"
      },
      {
        "Datum": "2022-12-26T00:00:00",
        "Wtag": "Montag",
        "Sonntag": "2. Weihnachtstag",
        "Losungstext": "Sie gingen zu ihren Zelten fröhlich und guten Mutes über all das Gute, das der HERR an David, seinem Knecht, und an seinem Volk Israel getan hatte.",
        "Losungsvers": "1. Könige 8,66",
        "Lehrtext": "Die Hirten kamen eilend und fanden beide, Maria und Josef, dazu das Kind in der Krippe liegen. Da sie es aber gesehen hatten, breiteten sie das Wort aus, welches zu ihnen von diesem Kinde gesagt war.",
        "Lehrtextvers": "Lukas 2,16-17"
      },
      {
        "Datum": "2022-12-27T00:00:00",
        "Wtag": "Dienstag",
        "Sonntag": {},
        "Losungstext": "Gleichwie ich über sie gewacht habe, auszureißen und einzureißen, so will ich über sie wachen, zu bauen und zu pflanzen, spricht der HERR.",
        "Losungsvers": "Jeremia 31,28",
        "Lehrtext": "So seid nun geduldig, Brüder und Schwestern, bis zum Kommen des Herrn. Siehe, der Bauer wartet auf die kostbare Frucht der Erde und ist dabei geduldig, bis sie empfange den Frühregen und Spätregen.",
        "Lehrtextvers": "Jakobus 5,7"
      },
      {
        "Datum": "2022-12-28T00:00:00",
        "Wtag": "Mittwoch",
        "Sonntag": {},
        "Losungstext": "Was betrübst du dich, meine Seele, und bist so unruhig in mir? Harre auf Gott; denn ich werde ihm noch danken, dass er meines Angesichts Hilfe und mein Gott ist.",
        "Losungsvers": "Psalm 42,12",
        "Lehrtext": "Weil wir nun solche Hoffnung haben, sind wir voller Freimut.",
        "Lehrtextvers": "2. Korinther 3,12"
      },
      {
        "Datum": "2022-12-29T00:00:00",
        "Wtag": "Donnerstag",
        "Sonntag": {},
        "Losungstext": "Sollte Gott etwas sagen und nicht tun? Sollte er etwas reden und nicht halten?",
        "Losungsvers": "4. Mose 23,19",
        "Lehrtext": "Jesus Christus war nicht Ja #und# Nein, sondern in ihm ist das Ja Wirklichkeit geworden.",
        "Lehrtextvers": "2. Korinther 1,19"
      },
      {
        "Datum": "2022-12-30T00:00:00",
        "Wtag": "Freitag",
        "Sonntag": {},
        "Losungstext": "Sechs Tage sollst du arbeiten und alle deine Werke tun. Aber am siebenten Tage ist der Sabbat des HERRN, deines Gottes. Da sollst du keine Arbeit tun.",
        "Losungsvers": "2. Mose 20,9.10",
        "Lehrtext": "Der Sabbat ist um des Menschen willen gemacht.",
        "Lehrtextvers": "Markus 2,27"
      },
      {
        "Datum": "2022-12-31T00:00:00",
        "Wtag": "Samstag",
        "Sonntag": "Altjahresabend",
        "Losungstext": "/So spricht der Herr:/ Ich will mich selbst als Wache um mein Haus lagern.",
        "Losungsvers": "Sacharja 9,8",
        "Lehrtext": "Ist Gott für uns, wer kann wider uns sein? Der auch seinen eigenen Sohn nicht verschont hat, sondern hat ihn für uns alle dahingegeben - wie sollte er uns mit ihm nicht alles schenken?",
        "Lehrtextvers": "Römer 8,31-32"
      }
    ]
  }
}
